<?php
return array (
<<<<<<< HEAD
  451 => 
  array (
    'id' => '451',
    'content' => '植发后多久看不出痕迹？<br />
',
=======
  391 => 
  array (
    'id' => '391',
    'content' => '判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
<<<<<<< HEAD
    'relation' => '',
=======
    'relation' => '95|96',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '94',
    'typeid' => '0',
<<<<<<< HEAD
    'title' => '植发后多久看不出痕迹？',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 痕迹',
    'description' => '植发后多久看不出痕迹？',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/fyywjd/0309_451.html',
=======
    'title' => '判断植发效果完美的四个标题十',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011345968.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十判断植发效果完美的四个标题十',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/fyywjd/0228_391.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425887943',
    'updatetime' => '1425887951',
  ),
  450 => 
  array (
    'id' => '450',
    'content' => '植发后还会脱落吗？<br />
',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425102395',
    'updatetime' => '1425102423',
  ),
  388 => 
  array (
    'id' => '388',
    'content' => '判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
<<<<<<< HEAD
    'relation' => '',
=======
    'relation' => '95|96',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '94',
    'typeid' => '0',
<<<<<<< HEAD
    'title' => '植发后还会脱落吗？',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发',
    'description' => '植发后还会脱落吗？',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/fyywjd/0309_450.html',
=======
    'title' => '判断植发效果完美的四个标题九',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011404328.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美的四个标题九判断植发效果完美',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/fyywjd/0228_388.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425887929',
    'updatetime' => '1425887938',
  ),
  449 => 
  array (
    'id' => '449',
    'content' => '植发有副作用吗？<br />
',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425102327',
    'updatetime' => '1425102355',
  ),
  385 => 
  array (
    'id' => '385',
    'content' => '判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
<<<<<<< HEAD
    'relation' => '',
=======
    'relation' => '95|96',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '94',
    'typeid' => '0',
<<<<<<< HEAD
    'title' => '植发有副作用吗？',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 副作用',
    'description' => '植发有副作用吗？',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/fyywjd/0309_449.html',
=======
    'title' => '判断植发效果完美的四个标题八',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011509660.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美的四个标题八判断植发效果完美',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/fyywjd/0228_385.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425887917',
    'updatetime' => '1425887923',
  ),
  448 => 
  array (
    'id' => '448',
    'content' => '植发需要多少钱？<br />
',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425102297',
    'updatetime' => '1425102323',
  ),
  382 => 
  array (
    'id' => '382',
    'content' => '判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
<<<<<<< HEAD
    'relation' => '',
=======
    'relation' => '95|96',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '94',
    'typeid' => '0',
<<<<<<< HEAD
    'title' => '植发需要多少钱？',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发',
    'description' => '植发需要多少钱？',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/fyywjd/0309_448.html',
=======
    'title' => '判断植发效果完美的四个标题七',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011355366.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/fyywjd/0228_382.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425887888',
    'updatetime' => '1425887911',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425102258',
    'updatetime' => '1425102282',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
  ),
);
?>