<?php
return array (
  386 => 
  array (
    'id' => '386',
    'content' => '张先生数年前还着披着一头茂密乌黑的头发穿梭于大街小巷时，虽未引起明显的回头，但感觉清新自然。那时根本张先生就没有想过自己会有一天因为头发而如此烦恼。也许真的是失去后才懂得珍惜，这几年张先生对着镜子看着自己的前额逐渐上移、头发渐渐稀少时，才懊悔不已。张先生&ldquo;头发的离去，是风的追求?还是头皮的不挽留?&rdquo;<br />
<br />
自从发现自己头发已经开始脱落，张先生就四处求医，想尽一切办法来解决，可是所有的偏方、药物都试过了，头发仍然疯狂的脱落。当从网上了解到脱发严重的原因后，张先生不禁感慨：如果这些年早些注意，少熬夜、注意保养应该也不会出现这种情况。头发的悄然离去，让张新生悔恨有加，这些年我怎么就变成这样了呢？<br />
<br />
脱发确实是一件很郁闷的事，整体看起来感觉衰老、不健康。和朋友、同事在一起的时候，会多少损失了一些自信。<br />
&nbsp;<br />
为了挽救失落的心，张先生到处寻找治疗脱发的方法和医院，前前后后也用子许多药物，但效果并不明显。据张先生介绍说，是2010年8月的某一天，他突然在网站上收到了雍禾植发植发中心的网站上面还有一些植发前后对比的照片，不过&ldquo;植发&rdquo;这词着实吸引了张先生，后来张先生立刻利用网络搜索各种相关信息。那时才知道，植发手术确实是存在的。后来在家里、朋友的鼓励下张先生来到了雍禾植发植发中心做植发手术，张先生植发一共移植1600毛囊单位。植发手术半年多过去了，张先生长出了浓密的头发，看上去十分自然。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'altleft' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326014750940.jpg',
    'altmiddle' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326014757349.jpg',
    'altright' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326014803195.jpg',
    'xinming' => '张先生',
    'catid' => '120',
    'typeid' => '0',
    'title' => '发际线调整案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326014835713.jpg',
    'keywords' => '发际 案例',
    'description' => '张先生数年前还着披着一头茂密乌黑的头发穿梭于大街小巷时，虽未引起明显的回头，但感觉清新自然。那时根本张先生就没有想过自己会有一天因为头发而如此烦恼。也许真的是失去后才懂得珍惜，这几年张先生对着镜子看着自己的前额逐渐上移、头发渐渐稀少时，才懊悔不已。张先生“头发的离去，是风的追求?还是头皮的不挽留?”

自从发现自己头发已经开始脱落，张先生就四处求医，想尽一切办法来解决，可是所有的偏方、药物都试过了，头发仍然疯狂的脱落。当从网上了解到脱发严重的原因后，张先生不禁感慨：如果这些年早些注意，少熬夜、注意保养应该也不会出现这种情况。头发的悄然离去，让张新生悔恨有加，这些年我怎么就变成这样了呢？
​
脱发确实是一件很郁闷的事，整体看起来感觉衰老、不健康。和朋友、同事在一起的时候，会多少损失了一些自信。
 
为了挽救失落的心，张先生到处寻找治疗脱发的方法和医院，前前后后也用子许多药物，但效果并不明显。据张先生介绍说，是2010年8月的某一天，他突然在网站上收到了雍禾植发植发中心的网站上面还有一些植发前后对比的照片，不过“植发”这词着实吸引了张先生，后来张先生立刻利用网络搜索各种相关信息。那时才知道，植发手术确实是存在的。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_fjxtz/0326_386.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427348768',
    'updatetime' => '1427348921',
  ),
);
?>