<?php
return array (
  17 => 
  array (
    'id' => '17',
    'content' => '本人今年35岁，事业刚刚稍有起色，从业务员到业务经理再到区域总监，一路走来，包含了所有的辛酸和痛苦，但如今拥有了可爱的宝贝儿子和温柔贤惠的妻子，看着这一切觉得这几年所有的付出都是值得的！<br />
<br />
可是最近有件非常苦恼的事情，本来刚刚而立之年，却因为头发稀疏，脱落严重，总让别人误以为自己年龄已经四十有加，脱发成了我的心病，痛苦不堪，我也常常拿此事调侃自己，这样才能显得我成熟、稳重吗？殊不知只有我自己心里清楚，难不成就这样慢慢变成秃顶，以后只能以光头或者天天带帽子的形象以示众人吗？<br />
<br />
更有甚者，一次从别人口中得知，客户对我印象的描述：你说的可是XX公司的马总，小马啊，就是那个个子高高的，十分热情，头发很少的那个，常常还自嘲自己是聪明绝顶的那个？<br />
<br />
虽然我自己常拿&ldquo;聪明绝顶&rdquo;来自嘲，可是从别人口中听来，多少总有那么些酸楚在里面。一次偶然的机遇，从朋友那里听说如今国内植发技术已经进入成熟阶段，大可不必为此事烦恼，戴什么假发都OUT了，头发脱落就要一次性解决，选择植发就是唯一出路。<br />
&nbsp;<br />
于是我就悄悄地打听各种植发医疗机构，各家医疗对比，无论是植发技术、还是植发设备、植发专家，我都做了详细的调查对比。对比发现，雍禾植发在植发行业也算佼佼者，并且拥有强大的专家团队阵容，中国资深植发专家，各大权威植发医疗机构仰慕的专家均云集于此，群英荟萃。<br />
<br />
最终，我决定去雍禾植发去掉自己的一块心病。于2014年7月22日，踏入了北京雍禾总部，找到了中国资深植发专家李建新主任，经专家介绍，我这种属于发际线后退，头发稀疏者，最终在专家的检测和设计后，采用了FUE-APL2.0移植3500毛囊单位，并采用LATTICE点阵加密植发技术。<br />
<br />
如今，已经做完植发手术一年了，自信心爆棚，无论是见客户还是见妻子都是满面春风，偶尔还会摆出耍酷的表情，让大家来拍照，之前莫名其妙产生的自卑感也逐渐的消失殆尽了！<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'xinming' => '马俊豪',
    'nianling' => '35',
    'zhiye' => '销售总监',
    'tuofajibie' => '四级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术及LATTICE 点阵加密植发技术',
    'zhongzhidanwei' => '3500单位',
    'zhifashijian' => '2014年7月22日',
    'zhifazhuanjia' => '李建新主任',
    'qianimg1' => '',
    'houimg1' => '',
    'qianimg2' => '',
    'houimg2' => '',
    'huanzhegushi' => '感谢雍禾植发的专家李主任，正是因为他让我重新找到自信，感谢我的朋友带我重新对植发有了新的认识，感谢雍禾给了我一次永无遗憾的正确选择！告别脱发从一次正确选择开始！',
    'huanzheganyan' => '感谢雍禾植发的专家李主任，正是因为他让我重新找到自信，感谢我的朋友带我重新对植发有了新的认识，感谢雍禾给了我一次永无遗憾的正确选择！告别脱发从一次正确选择开始！',
    'qhimg' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0309/20150309110335809.jpg',
    'catid' => '79',
    'typeid' => '0',
    'title' => '头发种植案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0309/20150309102740387.jpg',
    'keywords' => '头发 案例',
    'description' => '本人今年35岁，事业刚刚稍有起色，从业务员到业务经理再到区域总监，一路走来，包含了所有的辛酸和痛苦，但如今拥有了可爱的宝贝儿子和温柔',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/4jizhifaal/0309_17.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425867965',
    'updatetime' => '1426554975',
  ),
);
?>