<?php
return array (
  383 => 
  array (
    'id' => '383',
    'catid' => '116',
    'typeid' => '0',
    'title' => '头发种植案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326013543359.jpg',
    'keywords' => '头发 案例',
    'description' => '自从上海师范大学毕业后我就回到贵阳一所学校教书，深得学生们的喜欢与支持。然而自己心中有件事却开心不起来，因为在第二个学期的期末考试过后，突然发现自己的头发掉得很厉害！

如今前额部位的头发已经非常稀疏了，稀疏的都可以看到头皮了，两个额角已经有明显的后退趋势，看到这个甚是担忧。

我一想到自己中年就开始谢顶的父亲，深深的恐惧顿时攫住了他的心。于是我开始积极的寻求解决之道，那段时间经常用百度来进行搜索。一开始搜索出来的结果基本上都不是我所需要的，在浪费了大量的时间之后，总算找到了头绪，搜索出来的信息也开始对症了。

经过了很长一段时间的学习，我准备尝试一下广告做得比较火爆的XX防脱洗发水和YY生发液，虽然内心里对电视上那夸张的效果不是很信任，但是出于对脱发的恐惧和对头发的渴望，我还是花了大把的银子。试用了半年之后，悲哀的发现，防脱洗发水和生发液虽然暂时性控制住了脱发，但是缺发部位的头发并没有有效生长出来。

2013年的春节长假，我在论坛上遇到一个做完植发手术发帖展示的网友，在和对方聊了很长时间之后，终于开始正视起前几年曾经被他判定为“骗人把戏”的植发手术来。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_tfzz/0326_383.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427347947',
    'updatetime' => '1427348184',
  ),
  282 => 
  array (
    'id' => '282',
    'catid' => '116',
    'typeid' => '0',
    'title' => '这是标题六这是标题六这是标题六',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0323/20150323104415317.jpg',
    'keywords' => '标题 这是',
    'description' => '这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六v',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_tfzz/0323_282.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427079144',
    'updatetime' => '1427079275',
  ),
  212 => 
  array (
    'id' => '212',
    'catid' => '116',
    'typeid' => '0',
    'title' => '这是标题五这是标题五这是标题五这是标题五这是标题五',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0323/20150323104236122.jpg',
    'keywords' => '标题 这是',
    'description' => '这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_tfzz/0323_212.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427079029',
    'updatetime' => '1427079132',
  ),
  142 => 
  array (
    'id' => '142',
    'catid' => '116',
    'typeid' => '0',
    'title' => '这是标题四这是标题四这是标题四这是标题四',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0323/20150323104248597.jpg',
    'keywords' => '标题 这是',
    'description' => '这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_tfzz/0323_142.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427078915',
    'updatetime' => '1427079018',
  ),
);
?>