<?php
return array (
  390 => 
  array (
    'id' => '390',
    'content' => '最先知道女士美人尖这词是缘于一位大学同学，撸上她的留海长发，便能看见额上中部头发尖尖地突出，真如鸟喙。我的这位同学亦的确长得美，大大的眼睛，长长的睫毛，柳叶眉，俏鼻红唇，还有这美人尖，再加上柔柔的声音，男女都为之倾倒。于是，我在艳羡之余，便想：美人大抵都有这样一个美人尖，这尖也是万平从中的一点尖了，百里挑一。放眼望去，一眼明晰美女所在，便如在众里寻她千百度，蓦然回首的一刹那的意境。<br />
<br />
标准的美女是不能没有美人尖的，尤其是夏天，当你把刘海后梳，露出光滑的额头时，过于平整的发际线，会使整个人显得没有生气，缺乏立体感。而美人尖，就是很好的&ldquo;破除&rdquo;单调发际线的点睛之笔。<br />
<br />
毕业以后工作了，如今身边美女如云，甚是羡慕，为了将自己打造成美女我也从各方面开始着手。一次听朋友说可以种植美人尖，心里痒痒的，工作几年了也稍有积蓄,为自己的塑美行动开始准备。听朋友推荐雍禾植发FUE-APL2.0是一项国际流行的毛发移植项目。雍禾植发医生会帮你在发际线中部，按照黄金比例和&ldquo;三庭五眼&rdquo;种出一个小小的三角，瞬间提升额头乃至整个面部的立体感，使人充满生气，让那些没有美人尖的&ldquo;准美女&rdquo;们，迅速拥有属于自己的美人尖。<br />
<br />
到了雍禾植发以后，才知道FUE-APL2.0无痕毛发移植，是一种通过精细设备从供体区（比如脑后枕部等）取得毛囊，应用精密种植器械进行无痕种植的最新方法，是目前世界上对毛囊伤害最小的毛发移植手术。经过医生的详细介绍，结合我自己的脸型、我选择了适合自己的美人尖，医生提前在额头画出你想要的美人尖效果，再在种植区域进行种植，没想到手术一切如此顺利。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'altleft' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326021217573.jpg',
    'altmiddle' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326021222402.jpg',
    'altright' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326021227624.jpg',
    'xinming' => '胡小姐',
    'catid' => '124',
    'typeid' => '0',
    'title' => '美人尖种植案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326021239179.jpg',
    'keywords' => '美人 案例',
    'description' => '最先知道女士美人尖这词是缘于一位大学同学，撸上她的留海长发，便能看见额上中部头发尖尖地突出，真如鸟喙。我的这位同学亦的确长得美，大大的眼睛，长长的睫毛，柳叶眉，俏鼻红唇，还有这美人尖，再加上柔柔的声音，男女都为之倾倒。于是，我在艳羡之余，便想：美人大抵都有这样一个美人尖，这尖也是万平从中的一点尖了，百里挑一。放眼望去，一眼明晰美女所在，便如在众里寻她千百度，蓦然回首的一刹那的意境。

标准的美女是不能没有美人尖的，尤其是夏天，当你把刘海后梳，露出光滑的额头时，过于平整的发际线，会使整个人显得没有生气，缺乏立体感。而美人尖，就是很好的“破除”单调发际线的点睛之笔。

毕业以后工作了，如今身边美女如云，甚是羡慕，为了将自己打造成美女我也从各方面开始着手。一次听朋友说可以种植美人尖，心里痒痒的，工作几年了也稍有积蓄,为自己的塑美行动开始准备。听朋友推荐雍禾植发FUE-APL2 0是一项国际流行的毛发移植项目。雍禾植发医生会帮你在发际线中部，按照黄金比例和“三庭五眼”种出一个小小的三角，瞬间提升额头乃至整个面部的立体感，使人充满生气，让那些没有美人尖的“准美女”们，迅速拥有属于自己的美人尖。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_mrjzz/0326_390.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427350290',
    'updatetime' => '1427350365',
  ),
);
?>