<?php
return array (
  '55-105' => 
  array (
    'title' => '又爱又恨的秀发我该拿你怎么办？',
    'description' => '刚来北京工作不到两年的彤彤，在大四的时候就已经开始有脱发的迹象，经常是自己的房子到处都是长头发，稍微不加注意清洁的时候，屋子就会显',
    'name' => '彤彤',
    'age' => '27',
    'zhiye' => '会计师',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204101046583.jpg',
    'tuofajibie' => '二级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '1800单位',
    'zhifatime' => '2012年8月',
    'zhifazhuanjia' => '王传凯',
    'huanzheganyan' => '感谢雍禾植发的王主任，让我重新找回乌黑的长发，谢谢你们，让我整个人都自信了许多，谢谢雍禾植发让我再次爱上你我的秀发。是雍禾植发带给了我新的希望，让我顺利完成植发梦想，同时也看到了这世界的美好。',
    'tadegushi' => '刚来北京工作不到两年的彤彤，在大四的时候就已经开始有脱发的迹象，经常是自己的房子到处都是长头发，稍微不加注意清洁的时候，屋子就会显的特别的凌乱，不过当时并没有太当回事。可是到了北京之后我发现自己的头发已经开始变得很稀，有一点秃顶的征兆，这个时候开始很着急，四处寻求各种方法来改善这一现象。可是药用了很多，效果却并不明显。
一直很喜欢自己秀发，不知道该拿它怎么办？这让我又爱又恨。我在工作闲暇的时候总会去注意一些和治疗脱发有关的信息，直到有一天，看到了雍禾植发，植发我也曾经想过，不过鉴于植发之后会留下难看的疤痕，也就失去了植发的勇气，不过雍禾植发的FUE-APL2.0无痕植发技术是不是可以帮助自己摆脱女孩子秃顶的现象呢？带着疑问我决定去雍禾植发一探究竟。
到了雍禾植发，专家仔细观察了我的头发之后，根据现有的脱发现象进行解析，并且制定了一个植发的方案，当时我对专家说要考虑一下，王主任也很理解，就让我回去考虑考虑，回家之后经过再三的思量，并且在网上和生活中询问了很多人之后，我再次来到了雍禾植发，接受了雍禾植发的植发手术。
这也是平生第一次走进手术室，虽然植发是一台小手术，但是紧张的心情还是避免不了的，我的主治医生看到我紧张的神情，不时的安慰我，因为植发手术是比较灵活的，只是将头部注射少许的麻药即可。所以在植发手术的全程中我都是清醒的，听着手术室里医生为患者排解寂寞而播放的轻扬音乐，我渐渐的睡着了，梦里的我，笑的很开心，披散着一头浓密的秀发走在热闹的街道，伸手摸一摸自己的头顶，已经不是薄的可露头皮了。
熟悉的声音，叫醒了睡梦中的我，是我的主治医生拍着我的肩膀说，好啦，小姑娘，手术很顺利，你可以走出手术室了。刚从梦境中醒来的我一时还没反应过来，就被在手术室外的朋友拉了出去。急忙的问我手术感受，我笑着说，感觉棒极了。
人都说梦是反的，而我想，在我进行植发手术时做的那个梦应该是真实的吧。就这样，术后在雍禾植发植发专家，叮嘱完诸多术后注意事项和定期复查后，我回到了家。
晒两张照片给大家看看，虽然还没有到长发飘飘，不过很快就会有啦。

现如今，离当初的植发经历已经过去快四个年头了，我时常会很自信的说，看我的一头浓密的秀发，是雍禾植发带给了我新的希望，让我顺利完成植发梦想，同时也看到了这世界的美好。

',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204101159762.jpg',
    'inputtime' => '1423015669',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/erj/0204_105.html',
    'id' => '105',
    'catid' => '55',
    'listorder' => '105',
  ),
  '54-104' => 
  array (
    'title' => '知己知彼百战不殆',
    'description' => '我姓龙，今年25岁，在我们当地开了一间小酒吧，在酒吧常常碰到一些朋友说我像小混混，头发额头两边后退，眉毛稀疏，再加上平时每天都呆在酒',
    'name' => '龙先生 ',
    'age' => '25',
    'zhiye' => '酒吧老板',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204100700422.jpg',
    'tuofajibie' => '二级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术和LATTICE点阵加密技术',
    'zhongzhidanwei' => '1600单位',
    'zhifatime' => '2014年3月',
    'zhifazhuanjia' => '李炳双专家',
    'huanzheganyan' => '看到我的新发型不得不感慨科技的进步，医学的权威，多亏了有像雍禾植发这么国际权威的专家，要不然我可能就会很早沦落到秃顶的行列，感谢雍禾植发，感谢在雍禾为我服务的每个人，以及护士姐姐们，有了你们，我相信很快我就会找到我的另一半归属的！
',
    'tadegushi' => '我姓龙，今年25岁，在我们当地开了一间小酒吧，在酒吧常常碰到一些朋友说我像小混混，头发额头两边后退，眉毛稀疏，再加上平时每天都呆在酒吧管理，老妈给我介绍几个本分的姑娘一个都没成，不是嫌我的工作不好就是嫌弃我长得老，每个姑娘都很好，可是却没一个能够看上我的，心都碎了！
我一狠心一定要改变自己脱发的现象，于是开始寻求各种方法改变自己的外形，头发少就留长，然后再染发烫发，可是越是这样头发脱落的越是厉害，之前是洗头发时脱落一大把，可是现在抓一下头皮，捋一下头发就能掉下很多，每次拿着这些头发都有一种心酸与无可奈何。邻居大妈还给我介绍各种偏方、药膏，试了很多次，却屡屡失败……
    最终听说植发可以永久性解决脱发的问题，并通过网络查询加实地考察，了解多家植发医疗机构，经过对比，发现雍禾植发在国内已有15年植发经验，上千个成功案例，且无一例失败！还发现很多在其他地方植发效果不满意者走进雍禾植发，要求进行植发手术再次完善修复。通过和他们聊天发现，很多人植发都走了冤枉路，看来自己这次真的走对地方了。
 通过聊天还发现，雍禾植发不仅拥有国际顶尖资深植发专家团队，他们还曾多次赴欧美、日韩等国家进行考察访问和学术交流，引进一系列先进的植发技术和设备，2009年雍禾植发专家团队协同美国、日本和韩国著名植发专家成功研发出FUE-APL2.0无痕植发技术，并于2010年成功申请专利，获得ISO国际质量管理体系认证。
龙先生终于鼓足勇气，踏进了雍禾植发国际连锁机构，决心改变自己以往颓废的形象。在和植发专家进行术前沟通时发现，植发和植眉可以同时进行时，激动地强烈要求要一起做眉毛移植手术。要受就受一次罪，一次性解决，永无烦恼。
2014年3月，龙先生就在广州雍禾移植1200毛囊单位，采用的是FUE-APL2.0无痕植发技术和LATTICE点阵加密技术。如今植发也半年有余，龙先生偶尔还会打来电话说幸亏当时两个手术一起做了，现在我们朋友各个夸我变的帅气有精神呢，再也不愁找不到女朋友了。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204100708768.jpg',
    'inputtime' => '1423015313',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/tfjm/0204_104.html',
    'id' => '104',
    'catid' => '54',
    'listorder' => '104',
  ),
  '57-103' => 
  array (
    'title' => '每天都在掉发，让我情何以堪？',
    'description' => '本人今年35岁，事业刚刚稍有起色，从业务员到业务经理再到区域总监，一路走来，包含了所有的辛酸和痛苦，但如今拥有了可爱的宝贝儿子和温柔',
    'name' => '马俊豪',
    'age' => '35',
    'zhiye' => '销售总监',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204100114316.jpg',
    'tuofajibie' => '四级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术及LATTICE 点阵加密植发技术',
    'zhongzhidanwei' => '3500单位',
    'zhifatime' => '2014年7月22日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '感谢雍禾植发的专家李主任，正是因为他让我重新找到自信，感谢我的朋友带我重新对植发有了新的认识，感谢雍禾给了我一次永无遗憾的正确选择！告别脱发从一次正确选择开始！',
    'tadegushi' => '本人今年35岁，事业刚刚稍有起色，从业务员到业务经理再到区域总监，一路走来，包含了所有的辛酸和痛苦，但如今拥有了可爱的宝贝儿子和温柔贤惠的妻子，看着这一切觉得这几年所有的付出都是值得的！
　　可是最近有件非常苦恼的事情，本来刚刚而立之年，却因为头发稀疏，脱落严重，总让别人误以为自己年龄已经四十有加，脱发成了我的心病，痛苦不堪，我也常常拿此事调侃自己，这样才能显得我成熟、稳重吗？殊不知只有我自己心里清楚，难不成就这样慢慢变成秃顶，以后只能以光头或者天天带帽子的形象以示众人吗？
　　更有甚者，一次从别人口中得知，客户对我印象的描述：你说的可是XX公司的马总，小马啊，就是那个个子高高的，十分热情，头发很少的那个，常常还自嘲自己是聪明绝顶的那个？
虽然我自己常拿“聪明绝顶”来自嘲，可是从别人口中听来，多少总有那么些酸楚在里面。一次偶然的机遇，从朋友那里听说如今国内植发技术已经进入成熟阶段，大可不必为此事烦恼，戴什么假发都OUT了，头发脱落就要一次性解决，选择植发就是唯一出路。

　　于是我就悄悄地打听各种植发医疗机构，各家医疗对比，无论是植发技术、还是植发设备、植发专家，我都做了详细的调查对比。对比发现，雍禾植发在植发行业也算佼佼者，并且拥有强大的专家团队阵容，中国资深植发专家，各大权威植发医疗机构仰慕的专家均云集于此，群英荟萃。
最终，我决定去雍禾植发去掉自己的一块心病。于2014年7月22日，踏入了北京雍禾总部，找到了中国资深植发专家李建新主任，经专家介绍，我这种属于发际线后退，头发稀疏者，最终在专家的检测和设计后，采用了FUE-APL2.0移植3500毛囊单位，并采用LATTICE点阵加密植发技术。
如今，已经做完植发手术一年了，自信心爆棚，无论是见客户还是见妻子都是满面春风，偶尔还会摆出耍酷的表情，让大家来拍照，之前莫名其妙产生的自卑感也逐渐的消失殆尽了！
',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204100123653.jpg',
    'inputtime' => '1423014965',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/4ji/0204_103.html',
    'id' => '103',
    'catid' => '57',
    'listorder' => '103',
  ),
  '57-102' => 
  array (
    'title' => '  二十岁的年龄四十岁的面容',
    'description' => '一个人如果是四十岁的年龄，二十岁的心态该多好，可是我却是二十岁的年龄，四十岁的面容，该有多苦恼！你别惊讶，在一年前，我确实是这样的',
    'name' => '徐一航',
    'age' => '27',
    'zhiye' => '天猫运营',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204094824381.jpg',
    'tuofajibie' => '4级',
    'shiyongjishu' => '遗传性脱发',
    'zhongzhidanwei' => '2300单位',
    'zhifatime' => '2012年6月17日',
    'zhifazhuanjia' => '王 勇',
    'huanzheganyan' => '感谢雍禾植发的李主任，是您让我摆脱了脱发的困扰，之前常常被比自己还大的人叫一声“大哥”，或者被一些小朋友叫做“大伯”或者“爹爹”，类似的尊称让我无地自容，只能无奈的笑笑，如今种植后稀疏的头发也变的浓密了，偶尔还可以换换发型，经常被人说是精神倍增的小伙儿，谢谢李主任，让我又年轻了几岁！',
    'tadegushi' => '一个人如果是四十岁的年龄，二十岁的心态该多好，可是我却是二十岁的年龄，四十岁的面容，该有多苦恼！你别惊讶，在一年前，我确实是这样的情形。因为我患了雄激素源性脱发，从25岁就开始逐渐脱发。到了去年，额头后面的头发都掉光了，发际线严重后退，整个人看起来就象40岁左右。女朋友离我而去，后来找了几个，可是人家一见我的头顶，脸上露出无奈的表情。是啊，哪个二十岁的青春少女愿意嫁给一个“叔叔”呢？
后来我找到了雍禾植发一了解，才得知雄源性脱发属于先天的遗传性脱发，而且是不可逆转的永久性脱发，药物无法医治，只有做头发种植手术，才能重新拥有头发。
我看到雍禾植发规模不小，环境优雅，设施高档，植发专家也很有素质和责任，就有心在这家医院做头发种植，于是就在网上搜索这家医院的资料和信息。原来，这家毛发种植中心是大名鼎鼎的，有15年的毛发种植经验，共做了60000余例毛发种植手术。可谓有非常丰富的临床经验。最主要的是，他们的FUE-APL2.0无痕植发技术获得ISO9001:2008质量体系认证，全套医疗设备也是有专利的，从德国定制的，很多主治医师都有海外研修的学术背景。因此，我经过慎重选择，就决定在雍禾植发做头发种植手术。
来到北京雍禾植发医院后，手术非常成功。大约在术后三个月的时候，移植后的地方长出了新的头发，乌黑细软；到了五六个月的时候，移植的头发全部长齐了，而且自然浓密，牢固结实，一点都看不出是种植的样子。现在，这些新生的头发同正常头发一样，可以自由地洗、剪、吹、染，我又恢复了以前英俊的模样。
感谢雍禾植发，是你让我甩掉了40岁的面孔，重新给予我青春的容颜。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204094833342.jpg',
    'inputtime' => '1423014295',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/4ji/0204_102.html',
    'id' => '102',
    'catid' => '57',
    'listorder' => '102',
  ),
  '55-101' => 
  array (
    'title' => '谢顶的恐惧叩开植发的大门',
    'description' => '自从上海师范大学毕业后我就回到贵阳一所学校教书，深得学生们的喜欢与支持。然而自己心中有件事却开心不起来，因为在第二个学期的期末考试',
    'name' => '林先生 ',
    'age' => '31',
    'zhiye' => '教师',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204094314727.png',
    'tuofajibie' => '二级',
    'shiyongjishu' => 'LATTICE 点阵加密植发技术',
    'zhongzhidanwei' => '1600单位',
    'zhifatime' => '2013年5月1日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '感谢雍禾植发，是你们打消了我内心的恐惧，中年父亲早早谢顶，自己一直困扰是否会步父亲后尘，正是你们立刻让我的脱发叫停，并在我稀疏的头顶种植出茂密的头发，据专家介绍，植发还是永久性的，这样我再也不用担心提前谢顶啦，非常感谢雍禾植发的李主任。',
    'tadegushi' => '自从上海师范大学毕业后我就回到贵阳一所学校教书，深得学生们的喜欢与支持。然而自己心中有件事却开心不起来，因为在第二个学期的期末考试过后，突然发现自己的头发掉得很厉害！
如今前额部位的头发已经非常稀疏了，稀疏的都可以看到头皮了，两个额角已经有明显的后退趋势，看到这个甚是担忧。
我一想到自己中年就开始谢顶的父亲，深深的恐惧顿时攫住了他的心。于是我开始积极的寻求解决之道，那段时间经常用百度来进行搜索。一开始搜索出来的结果基本上都不是我所需要的，在浪费了大量的时间之后，总算找到了头绪，搜索出来的信息也开始对症了。
经过了很长一段时间的学习，我准备尝试一下广告做得比较火爆的XX防脱洗发水和YY生发液，虽然内心里对电视上那夸张的效果不是很信任，但是出于对脱发的恐惧和对头发的渴望，我还是花了大把的银子。试用了半年之后，悲哀的发现，防脱洗发水和生发液虽然暂时性控制住了脱发，但是缺发部位的头发并没有有效生长出来。
2013年的春节长假，我在论坛上遇到一个做完植发手术发帖展示的网友，在和对方聊了很长时间之后，终于开始正视起前几年曾经被他判定为“骗人把戏”的植发手术来。
最早听说植发手术的时候，我下意识的就把它当成了骗人的把戏，我一直觉得，头发这东西怎么可能通过种植而长出来？又不是地里的花花草草，怎么样也不可能实现啊！谈到当初的误解，自己脸上有点不好意思啦。我发现有好多和我一样的人，都是在试过了防脱生发产品和药物治疗没有得到满意结果的情况下才会抱着试试看的态度来接触植发手术，现在想想，真的是有点不撞南墙不回头的感觉！
2013年5月1日，我走近了上海雍禾植发毛发移植室，选择FUE-APL2.0无痕植发技术，移植1600个毛囊单位。在不安和期盼中，时间飞快的过去了，差不多一年时间，我惊喜的发现自己原来非常稀疏的头发变浓密了，缺发的前额部位也已经长出新的头发，如今感到特别高兴，工作起来也特别有激情！
   看，是不是我植发前后对比差别很大。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0204/20150204094326837.jpg',
    'inputtime' => '1423013060',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/erj/0204_101.html',
    'id' => '101',
    'catid' => '55',
    'listorder' => '101',
  ),
);
?>