<?php
return array (
  342 => 
  array (
    'id' => '342',
    'content' => '第22届世界植发大会在2014年10月8日在马来西亚吉隆坡会场隆重开幕，来自世界180多个国家的2000多位业内人士共聚于此，同探讨关于世界植发技术的科学研究进展、技术创新以及未来发展趋势等多领域技术交流。<br />
<br />
　　世界植发大会简称ISHRS，作为一个专业性学术研究的国际组织，专注于学术技术的研究，其总部位于美国波士顿，其成立的最早宗旨是规范美国植发市场，其收录了很多欧洲和亚洲国家的会员。ISHRS-世界植发大会的英文全称是The&nbsp;Intenational&nbsp;Society&nbsp;of&nbsp;Hair&nbsp;Restoration&nbsp;Surgery&mdash;&mdash;是一个拥有超过850名专业脱发领域医师的非营利性医疗协会。协会持续的为医生们提供了大量专业的头发移植和修复手术教学资料，也给公众和国际植发机构提供了非常丰富的植发和非植发手术治疗脱发的最新信息。<br />
<br />
　　在本次会议上，雍禾植发研究院研发的FUE-APL2.0无痕植发技术成为本次会议的学术讨论会和推广的热点。植发界权威学者评说来自美国约翰&middot;霍普金斯医院的代表希望引进我院的FUE-APL2.0无痕植发技术，解决大量在美华裔的脱发问题。<br />
<br />
　　该技术的亮点体现在：根据欧亚大陆不同人群的毛囊特性，国际著名植发专家进行专业研究和不断经验论证，同时结合美国、日本、韩国等著名植发专家经验共同研发而成，其术后效果自然、美观、无痕无创，终身不脱落。术后取发部位点状创伤较快愈合，后枕部不会留下疤痕，头部皮肤光滑如初。完全摈弃了传统手术所有缺陷，满意度达100%。术后一年，种植区视觉上头发密度恢复良好，新生头发与原有头发没有任何区别，自然真实，不留痕迹。<br />
美国宾夕法尼亚大学的植发专家George&middot;Cotsarelis博士指出：FUE-APL2.0无痕植发技术是目前全球植发界最先进的植发技术之一，是继FUT、FUE后，第三个被国际植发行业认可的植发技术。<br />
<br />
　　美国哥伦比亚大学医疗中心（CUMC）An-gela&middot;Christiano教授在参加本次学术会议后在《自然医学》杂志上撰文指出：FUE-APL2.0无痕植发技术中运用毛囊干细胞技术，给严重脱发患者带来新希望。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '71',
    'typeid' => '0',
    'title' => 'FUE-APL2.0亮相第22届世界植发大会',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205014118439.jpg',
    'keywords' => '大会 世界',
    'description' => '第22届世界植发大会在2014年10月8日在马来西亚吉隆坡会场隆重开幕，来自世界180多个国家的2000多位业内人士共聚于此，同探讨关于世界植发技术的科学研究进展、技术创新以及未来发展趋势等多领域技术交流。
世界植发大会简称ISHRS，作为一个专业性学术研究的国际组织，专注于学术技术的研究，其总部位于美国波士顿，其成立的最早宗旨是规范美国植发市场，其收录了很多欧洲和亚洲国家的会员。ISHRS-世界植发大会的英文全称是The Intenational Society of Hair Restoration Surgery——是一个拥有超过850名专业脱发领域医师的非营利性医疗协会。协会持续的为医生们提供了大量专业的头发移植和修复手术教学资料，也给公众和国际植发机构提供了非常丰富的植发和非植发手术治疗脱发的最新信息。
',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwxzps/0205_342.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423112908',
    'updatetime' => '1423468376',
  ),
);
?>