<?php
return array (
  387 => 
  array (
    'id' => '387',
    'content' => '我是一名刚上大学的学生，在别人眼中，我的大好前程刚刚开始，美好的大学校园生活也即将展开，可是在风光的大学生活，却让我高兴不起来。因为我天天都要带着假发混日子，想到大学和同学一个宿舍，就有点烦恼，更难以想象到时如果真的他们拿着我的假发开玩笑，我该怎么办？<br />
<br />
小时候不小心从屋顶摔了下来，脑袋上磕了一个很大的疤，当时的疼痛已经忘记，不过那个疤却一直留了下来，因为这个疤，头发在这个地方就从此绝迹了，看着别人的头上郁郁葱葱，我真的很少羡慕，不过又能怎样呢？当时能捡回一条命已经算是很幸运了。<br />
<br />
从小我就和帽子相伴，妈妈给我买了很多顶很漂亮的帽子，不过帽子有时候也很难看，有时候我真的很想直接将帽子全部扔了，可是为了避免别人异样的眼光我最后还是选择了沉默，一直到我长大我就开始了自己与假发一起的日子，刚开始只能买很便宜的假发，哪种假发的质量很差劲，有时候甚至会掉头发，而且假发很不方便，在夏天会很闷热，而且一般假发都会有一定的长度，自己每天不得不顶个香菇头。<br />
<br />
假发其实并没有那么方便，刮风的时候怕风太大把假发给吹跑了，人多的时候又怕不小心被挤掉了，假发真的是让我每天提心吊胆，有时候梦中还会经常噩梦连连的发现自己的假发不知到哪里去了，四处寻找也找不到，很多次就这样在梦中惊醒。<br />
&nbsp;<br />
由于自己头顶上的疤，我就一直生活在一种不安之中，其实我不是没有女孩子喜欢，只是我不知道怎样向她说我其实是个秃子，就这样一直到见了一个朋友在雍禾植发做了植发手术，我想这个方法大概&nbsp;可以帮助我实现结束假发的困扰，于是我在网上咨询了他们的专家，原来疤痕上也可以进行植发，我的头发有救了，在经过半年的时间，我的头发长齐了，我也彻底的摆脱了假发的困扰。记得第一次摘掉假发走进宿舍的时候，我的那些兄弟室友们&ldquo;小磊，你这个新发型真帅！&rdquo;&nbsp;<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'altleft' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326015150102.jpg',
    'altmiddle' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326015156737.jpg',
    'altright' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326015202152.jpg',
    'xinming' => '王磊',
    'catid' => '121',
    'typeid' => '0',
    'title' => '疤痕种植案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326015219283.jpg',
    'keywords' => '疤痕 案例',
    'description' => '我是一名刚上大学的学生，在别人眼中，我的大好前程刚刚开始，美好的大学校园生活也即将展开，可是在风光的大学生活，却让我高兴不起来。因为我天天都要带着假发混日子，想到大学和同学一个宿舍，就有点烦恼，更难以想象到时如果真的他们拿着我的假发开玩笑，我该怎么办？

小时候不小心从屋顶摔了下来，脑袋上磕了一个很大的疤，当时的疼痛已经忘记，不过那个疤却一直留了下来，因为这个疤，头发在这个地方就从此绝迹了，看着别人的头上郁郁葱葱，我真的很少羡慕，不过又能怎样呢？当时能捡回一条命已经算是很幸运了。

从小我就和帽子相伴，妈妈给我买了很多顶很漂亮的帽子，不过帽子有时候也很难看，有时候我真的很想直接将帽子全部扔了，可是为了避免别人异样的眼光我最后还是选择了沉默，一直到我长大我就开始了自己与假发一起的日子，刚开始只能买很便宜的假发，哪种假发的质量很差劲，有时候甚至会掉头发，而且假发很不方便，在夏天会很闷热，而且一般假发都会有一定的长度，自己每天不得不顶个香菇头。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_bhzf/0326_387.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427349059',
    'updatetime' => '1427349150',
  ),
);
?>