<?php
return array (
  47 => 
  array (
    'id' => '47',
    'content' => '大家的身体上或多或少都会有一些疤痕存在，这对大家不是什么很严重的事情，但是如果头上出现疤痕，还使毛发不能正常生长，这件事就麻烦大了。下面就为大家介绍一下疤痕移植的适宜人群。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;疤痕毛发移植技术(FUE-APL2.0无痕植发技术)的出现，让那些常年因为有疤痕而身受困扰的人看到了希望。但是这种移植手术，不是适合任何的疤痕。它是适合因为感染形成的疤痕一般较浅，触之较软，皮下血运较好，疤痕毛发移植的深度达疤痕的深层即可，因其生长所需营养来源于疤痕深层的血供，疤痕毛发移植后头发生长情况与正常头皮上头发移植的生长基本无区别。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因烫伤或火浅层烧伤而形成的疤痕也比较浅，血运比较好，疤痕毛发移植的深度较正常皮肤上移植的深度略深即可，头发生长情况与正常头皮上移植的头发生长基本无区别。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，除了适合上述的两种疤痕外，还有一种疤痕也是适合进行疤痕移植手术的。就是因撕脱伤、电击伤或火深层烧伤而形成的疤痕，血运较差，疤痕较厚、较硬，在做疤痕毛发移植时相对较深，达骨膜浅层，因其生长所需营养来源于骨膜浅层的血供，疤痕毛发移植后头发长出时间相对较长，起初发丝较细，成卷曲状，且移植时密度相对要稀，以免血供不足，影响成活。至于仅一薄层疤痕紧贴于颅骨者，不能进行疤痕毛发移植，是因为毛囊无扎根之处，且无血液供应营养。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阅读上述文章之后，大家应该知道疤痕移植手术不适合所有的人，所以大家在选择这种手术的时候一定要慎重，先看看自己是不是符合这种要求。希望上述内容可以帮助大家，最后祝大家早日达成所愿。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '13',
    'typeid' => '0',
    'title' => '哪些人群适合疤痕植发手术',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0116/20150116061938873.jpg',
    'keywords' => '疤痕 人群',
    'description' => '疤痕毛发移植技术(FUE-APL2 0无痕植发技术)的出现，让那些常年因为有疤痕而身受困扰的人看到了希望。但是这种移植手术，不是适合任何的疤痕。它是适合因为感染形成的疤痕一般较浅，触之较软，皮下血运较好，疤痕毛发移植的深度达疤痕的深层即可，因其生长所需营养来源于疤痕深层的血供，疤痕毛发移植后头发生长情况与正常头皮上头发移植的生长基本无区别。疤痕移植手术不适合所有的人，所以大家在选择这种手术的时候一定要慎重，先看看自己是不是符合这种要求。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/bhzf/0109_47.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793395',
    'updatetime' => '1422003695',
  ),
);
?>