<?php
return array (
  25 => 
  array (
    'id' => '25',
    'content' => '上海的刘女士在当地一家星级酒店担任大堂经理，自从懂得辨别美丑之后，她从未扎过辫子，不管留短发还是留长发，她都喜欢用长长的刘海挡住自己那略显空旷的额头。为何刘女士从不梳马尾呢？原来她是属于那种天生发际线比较高的人。<br />
<br />
然而有一天风云突变，酒店来了一副喜欢较真的李总，在看到刘女士之后立刻就皱起了眉头。<br />
<br />
李总说我的样子看起来一点也不够职业，不像大堂经理，倒像个酒吧里驻唱的。说真的，当时我一听他这么说，差点儿就哭出来了！&rdquo;刘女士回忆说，由于新来的李总要求留长头发的女性员工需要将自己的头发扎起来系在脑后，否则就要扣工资扣奖金，所以当时她非常的纠结。<br />
<br />
一方面，她舍不得留了好多年的长头发，另一方面，她又舍不得薪水不菲的工作。想保留头发，就要面临被扣工资扣奖金的局面，那样不但会损失钱财，还会很丢人，因为所有被扣钱的员工是会被通报批评的，想避免这种情况，要么按要求把头发扎起来，要么直接剪成短发，要么&hellip;&hellip;就辞职走人。<br />
<br />
刘女士发际线移植术前刘女士对着镜子犹豫了好长时间，由于发际线太高，一把头发扎起来就会显得她怪怪的。最后几经挣扎，她还是妥协了，把头发扎成马尾辫然后去上班。到了酒店之后，能一眼认出她来的同事一只手就能数得过来，绝大部分同事看到她之后都以为是陌生人。等大家认出她来之后，纷纷拿她的额头开起了玩笑，这让她感到非常受伤。<br />
<br />
如此过了一周的时间，刘女士终于忍无可忍，生出了辞职的心思。就在这个时候，一次无意间听朋友说谁做植发手术了，刘女士就开始上网查询自己的情况是否可以改善。没想到通过网络咨询后发现，自己这种属于发际线过高是可以调整的。刘女士着手准备挑选一家值得信赖的医院做植发手术。多家对比选择，发现雍禾植发无论是论坛、贴吧都有发友再说不错，她决定一试。<br />
<br />
没想到自从自己预约手术之后，刘女士一切都很顺利，到诊安排、术前检查、发际线设计等医生护士都耐心的进行解答和沟通。在良好地沟通之后，雍禾植发专家给刘女士采用了FUE-APL2.0无痕植发技术，术后刘女士听从医生安排做好护理，半年后头发就长出来，如今自己再也不怕露额头了，真心很开心！<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'xinming' => '刘女士',
    'nianling' => '27',
    'zhiye' => '大堂经理',
    'tuofajibie' => '三级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2706单位',
    'zhifashijian' => '2013年4月28日',
    'zhifazhuanjia' => '李炳双主任',
    'qianimg1' => '',
    'houimg1' => '',
    'qianimg2' => '',
    'houimg2' => '',
    'huanzhegushi' => '谢谢雍禾植发的李主任，是你让我自信的将头发梳了起来，再也不会有人嘲笑我的额头了。非常感谢你们，朋友都说现在我还有美人尖呢，听着他们的话心里别提有多高兴了，只言片语无法表达我的谢意，送去深深地祝福，愿李主任事业一帆风顺，心想事成！ ',
    'huanzheganyan' => '谢谢雍禾植发的李主任，是你让我自信的将头发梳了起来，再也不会有人嘲笑我的额头了。非常感谢你们，朋友都说现在我还有美人尖呢，听着他们的话心里别提有多高兴了，只言片语无法表达我的谢意，送去深深地祝福，愿李主任事业一帆风顺，心想事成！ ',
    'qhimg' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0309/20150309010951346.jpg',
    'catid' => '87',
    'typeid' => '0',
    'title' => '女性植发案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0309/20150309010937977.jpg',
    'keywords' => '植发 案例 女性',
    'description' => '上海的刘女士在当地一家星级酒店担任大堂经理，自从懂得辨别美丑之后，她从未扎过辫子，不管留短发还是留长发，她都喜欢用长长的刘海挡住自',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/nxzfal/0309_25.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425877688',
    'updatetime' => '1426555103',
  ),
);
?>