<?php
return array (
  651 => 
  array (
    'id' => '651',
    'catid' => '128',
    'typeid' => '0',
    'title' => '广州雍禾FUE-APL2.0推介会举行',
    'style' => '',
    'thumb' => '',
    'keywords' => '推介会 广州',
    'description' => '2014年11月8日，“雍禾15年院庆暨FUE-APL2 0推介会”在广州市天河区华金盾大酒店盛大举行，南方的150名发友前来助阵贺禧雍禾的无痕技术再升级，雍禾植发负责人和专家亲临会场，向广大发友介绍雍禾的15年光辉历程，并详细解读了FUE-APL2 0的优势。会议下午1时开始，5时结束，在4个小时里欢歌笑语，幸运抽奖，互动游戏，会场气氛热烈隆重。本次会议由广东卫视早间新闻主持人姗娜全程主持。

雍禾植发创始人严佳现首先介绍了雍禾品牌的15年历程。雍禾植发一直秉持“关爱诚信，坚守良知”、“视手术为艺术”，努力为每个发友植最好的头发，并且坚持人性化亲情化服务，让每个患者高兴而来满意而去。15年是一个大背景，而最近5年是雍禾植发的大发展期，严佳现院长通过真实事例作了生动解读：2010年研发出FUE-APL1 0技术并获ISO9001认证，同年制定并发布植发技术标准质量体系，2011年暑期开展关爱脱发师生公益活动，2013年成立全国第一家专科植发广州雍禾，2014年三次走进孤儿院和打工子弟学校捐助。严佳现指出，雍禾植发的15年是齐头并进的15年，一手抓植发技术，一手抓公益援助。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/szjryw/0327_651.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427447529',
    'updatetime' => '1427447570',
  ),
  650 => 
  array (
    'id' => '650',
    'catid' => '128',
    'typeid' => '0',
    'title' => '第三届中国医疗整形美容行业发展高峰论坛',
    'style' => '',
    'thumb' => '',
    'keywords' => '国医 整形美容 行业发展',
    'description' => '由中国整形美容协会和国药励展联合主办的第三届中国医疗整形美容行业发展高峰论坛暨中国国际医疗整形美容产业博览会（China Ascetics & Plastics Surgery Expo - CAPS）于2013年12月7日~8日在北京国际会议中心隆重举行。

中国整形美容协会常务副会长、卫生计生委离退休干部局张斌局长，国家卫生计生委医政医管局王羽局长和数百位医疗整形美容行业专家、学者、投资人和经营管理者参加了开幕式。
​
在本次毛发育植与脱发防治分论坛上，雍禾植发专家代表团广泛参与毛发有关的最新技术经验总结研究，特别是雍禾植发的临床经验总结、新技术、新方法、新理论、新器械等进行介绍，得到与会专家的高度肯定。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/szjryw/0327_650.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427444699',
    'updatetime' => '1427446583',
  ),
  649 => 
  array (
    'id' => '649',
    'catid' => '128',
    'typeid' => '0',
    'title' => '第22届世界植发大会',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 大会 世界',
    'description' => '第22届世界植发大会在2014年10月8日在马来西亚吉隆坡会场隆重开幕，来自世界约180多个国家的2000多位业内人士共聚于此，同探讨关于世界植发技术的科学研究进展、技术创新以及未来发展趋势等多领域技术交流。
 
会议焦点——FUE-APL2 0无痕植发技术
在本次会议上，雍禾植发研究院研发的FUE-APL2 0无痕植发技术成为本次会议的学术讨论会推广的热点。

约翰·霍普金斯医院(Johns Hopkins Hospital)在参加本次学术会议后，主动要求与我国雍禾植发研究院举行学术交流与战略合作，希望引进我院的FUE-APL2 0无痕植发技术，解决大量在美华裔的脱发问题。

宾夕法尼亚大学(Pennsylvania)的植发专家乔治·柯萨莱利斯(George Cotsarelis)博士指出：FUE-APL2 0无痕植发技术是目前全球植发界最先进的植发技术之一，不仅效果自然无痕……美国哥伦比亚大学医疗中心(CUMC)安吉拉·克里斯蒂雅诺(Angela Christiano)教授在参加本次学术会议后在《自然医学》(Nature Medicine)杂志上撰文指出：
FUE-APL2 0无痕植发技术中运用毛囊干细胞技术，给严重脱发患者带来了新希望，解决了这类患者活性毛囊组织严重稀缺的问题，是植发技术的新突破。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/szjryw/0327_649.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427444630',
    'updatetime' => '1427444670',
  ),
  648 => 
  array (
    'id' => '648',
    'catid' => '128',
    'typeid' => '0',
    'title' => '第13届中韩植发技术交流会在韩国举行',
    'style' => '',
    'thumb' => '',
    'keywords' => '韩国 交流会 技术',
    'description' => '日前，第13届中韩植发技术交流会在韩国JK医疗美容医院隆重召开，韩国植发医师向中国学习交流无痕植发技术这还是头一次，国内外多名植发医师及多家媒体进行了现场报道。

雍禾植发技术备受关注
雍禾植发医师组在交流会上成功演示了FUE-APL2 0无痕植发技术，并将大量的案例带去与会者交流，得到韩国植发医师的一致认可和好评。韩国植发技术医师在会上多次与雍禾植发就植发技术难点进行交流。在会议中，韩国植发中心医师展示了具韩国特色的fue毛发移植技术，得到了中国同行的一致认可，同时，中国植发医师也为韩国植发医师细致的讲解了目前国内植发技术最为先进的FUE-APL2 0无痕植发技术，并且将雍禾植发FUE-APL2 0无痕植发技术的韩文版作为礼物赠予韩国植发医师。

各医师讲解顶级无痕植发术
目前在国外，植发技术的发展也越来越快，但欧美植发界仍以适合欧美人头皮的FUT隐痕植发为主，FUT+FUE为辅；亚洲地区则以更适合亚洲人的不开刀FUE植发为主。其实无痕无创伤的思想早已受到世界植发医生们的关注。在此次中韩脱发植发交流会上，作为中国资历最高的机构，系统讲解了雍禾植发的具体应用和成果，令韩国植发医师赞叹不已。韩国植发医师表示一定要在无痕植发技术上多中国医师请教，并乐于与其分享相关经验。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/szjryw/0327_648.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427444574',
    'updatetime' => '1427444601',
  ),
);
?>