<?php
return array (
  '31-100' => 
  array (
    'title' => '完美鬓角提升男子气概',
    'description' => '本人天生就是秃鬓角，一直以来对于自己的发型不是很满意，由于对形象的苛求，我希望能够有一种方法让鬓角处长出毛发。    手术前我曾在   ',
    'name' => '吴先生',
    'age' => '33',
    'zhiye' => '客服部经理',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0120/20150120012230322.jpg',
    'tuofajibie' => '先天秃鬓角',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2013年6月24日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '李主任您好，谢谢你手术前给我耐心的解答，手术后还定期问我毛发生长情况，我甚是感动，您和蔼的态度、精湛的医技让我敬佩，对于雍禾植发手术前签订的协议我很赞同，完全是站在我们患者的角度去看问题，你们就是医疗行业的榜样，雍禾植发我看好你们，最后祝愿贵院越办越好，蒸蒸日上！',
    'tadegushi' => '本人天生就是秃鬓角，一直以来对于自己的发型不是很满意，由于对形象的苛求，我希望能够有一种方法让鬓角处长出毛发。
手术前我曾在网上找过很多生发药水，但涂在鬓角上并没有效果，没有头发长出来，周围的汗毛倒是有了变黑的趋势，为了不让自己汗毛过黑影响形象，我最终还是放弃药物治疗。后来听说鬓角植发这种植发手术可以很好的解决秃鬓角问题，我便一有空就从网上查询鬓角植发的问题。希望能够从中寻找到一家可靠、值得信赖的植发医院，进过一番比较，选定了雍禾植发。
将信将疑的我怀着忐忑的心来到深圳雍禾植发中心。当见到雍禾植发的专家时问道：“你们这里做移植可靠吗?我曾经听朋友说有的做头发种植的，差点毁容，我现在有点担心。李主任严肃的告诉我，有部分患者治疗失败是因为在一些不正规的植发中心进行，医院的设备不专业，疗法不正规还有就是操作不规范造成的，你放心!我们医院对病人是承诺有保障的。况且我们手术前和患者是要签订协议的，无论是医生亲诊、还是医疗费用、还是毛囊成活率我们都是要签协议的，这个您大可放心，手术前您看完再签字，手术后不满意，可以随时来找我们，况且协议保障，您还不放心吗？我们医院的医师都是通过了专业专职的资格考试的，而且都有多年的临床治疗经验，你只管安心治疗就行了!
和李主任详细沟通之后，打消了心中的疑虑，决定让李主任给我做鬓角种植手术。没想到手术进展的很顺利，三个小时左右就结束了。手术后李主任再三叮嘱一定要按护士交代好的回家做好护理，现在不着急，等过几个月效果就出来了。的确回家后一刻不敢松懈，每次都是按护士的要求做的，偶尔还能收到医院的电话，问毛发长得情况。如今已经7个月过去了，看到新长出的毛发很自然，和自己的头发没有区别，非常开心。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0120/20150120012244489.jpg',
    'inputtime' => '1421730973',
    'url' => 'http://bjshenniao.zhifa.cc/al_bjzz/0120_100.html',
    'id' => '100',
    'catid' => '31',
    'listorder' => '100',
  ),
  '31-99' => 
  array (
    'title' => '为找回曾擦肩的爱情我愿做头发种植',
    'description' => '周建康先生是一个成功的商人，可是周建康先生一直有一个很大的烦恼，那就是自己因为一次意外右侧耳旁有一个不大的疤痕，头发也缺了一块似得   ',
    'name' => '周建康',
    'age' => '38',
    'zhiye' => '商人',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0120/20150120011321226.jpg',
    'tuofajibie' => '鬓角缺失、鬓角疤痕',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '1800个单位',
    'zhifatime' => '2013年3月18日',
    'zhifazhuanjia' => '李炳双主任',
    'huanzheganyan' => ' 非常感谢雍禾植发，手术非常成功，并且手术过程中没有任何疼痛，种植后没有留下疤痕，真不愧是无痕植发技术，和手术前专家说的一模一样，很开心。如今我和初恋女友再次重逢，甚是高兴，再次感谢你们！',
    'tadegushi' => '周建康先生是一个成功的商人，可是周建康先生一直有一个很大的烦恼，那就是自己因为一次意外右侧耳旁有一个不大的疤痕，头发也缺了一块似得，不过所幸人很安全，周建康先生是一个商人，在商场上可以说的平步青云，可是随着生意越来越大，脸上疤痕也开始日渐影响着周建康先生的形象。

每次在洽谈生意后，酒桌上对方看到这个疤痕就会有意无意间问起，周先生不得不一次次解释疤痕的来历，周建康先生其实很烦恼，尤其是一年后，周建康先生要和自己的初恋女友在一个15年同学聚会上相见，周先生必须想尽一切办法让自己的头发长出来遮住疤痕。

周建康先生在寻求的过程中开始变得和烦躁，经常对自己的下属发脾气，让那些下属在上班的时候都小心翼翼的，怕自己一点不小心就会惹到老板臭骂，后来一个合作商知道了周建康的烦恼，就建议他去做植发，最后在这个朋友的鼓励下周建康来到了雍禾植发。

到了雍禾植发，人体美学设计师根据看了周先生的情况说，你这个疤痕不大，完全没有问题，并且还可以种植出一个漂亮的鬓角。听了专家的话，周先生甚是高兴，说那就一起做了。手术很成功，周建康先生的疤痕已经完全看不出来了，并且周先生的脸庞也留出了很Men的鬓角，在同学聚会上，周建康和初恋女友有了一个很甜蜜的开始，原来周建康的初恋女友早在8年前就已经离婚了，周建康在北京一直忙于自己的事业也就一直未娶，现在两个人都已经开始筹备年底的婚礼，他们说准备到时候请雍禾为他植发的专家去做证婚人。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0120/20150120011330742.jpg',
    'inputtime' => '1421730627',
    'url' => 'http://bjshenniao.zhifa.cc/al_bjzz/0120_99.html',
    'id' => '99',
    'catid' => '31',
    'listorder' => '99',
  ),
  '31-98' => 
  array (
    'title' => '天无绝人之路我也拥有很MEN的鬓角啦',
    'description' => '刚满21岁的小邓，非常羡慕自己的父亲和舅舅，因为他们看上去非常有男子汉气概而且他们有一个共同的特点就是鬓角非常浓密！而他则不同，头发   ',
    'name' => '小邓',
    'age' => '21',
    'zhiye' => '学生',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0120/20150120011003580.jpg',
    'tuofajibie' => '鬓角稀疏',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '1080单位',
    'zhifatime' => '2013年5月24日',
    'zhifazhuanjia' => '李炳双主任',
    'huanzheganyan' => '李主任我怎么没有早认识你，要知道现在科技如此发达，早就有了头发种植，我说什么也不会尝试各种偏方、生发药之类的，不但钱没少花，也没有达到自己的预期，谢谢你李主任为我做的鬓角种植手术，钱花的不多却很到位！',
    'tadegushi' => '刚满21岁的小邓，非常羡慕自己的父亲和舅舅，因为他们看上去非常有男子汉气概而且他们有一个共同的特点就是鬓角非常浓密！而他则不同，头发虽然也算比较浓密，可是鬓角那里却是非常稀疏，用他自己的话说，怎么看怎么像没长大的小孩子一样。
　   上了大学之后，他发现周围很多男生的鬓角都很浓密，这就让他心里更不踏实了，思来想去，他买了一套剃须刀回来，每天都要对着镜子在鬓角部位刮上三五回，因为他听说经常用剃须刀刮的话，发毛会长得很快很浓。
　　不过很显然，小邓的举动注定是白费时间，因为人体的毛发都是依靠毛囊才能生长出来，而毛囊又是人体的一种微小器官，怎么可能通过这种方式就长出来了呢？
　　努力了一个学期之后，小邓有些丧气的停止了这种徒劳的举动，转而将希望寄托在了市面上林林总总的生发药水上面。为了能够早日长出很Man的鬓角，他咬牙花了上千元钱买回了一大堆的生发药水，每天早上起床洗漱完毕之后都会怀着虔诚的心情将药水涂抹在自己的鬓角部位……然而现实再次让他失望了……
　　无比沮丧的小邓将剩余的药水狠狠的扔进了垃圾桶，打算彻底熄了这个念头。不料天无绝人之路，就在这个时候，在网上看视频无意间点开了一个网站，进入到一家植发医院，并在那上面看到了鬓角移植手术的介绍，于是开始从度娘那里寻找鬓角种植的种种痕迹。看完之后他犹豫了一下，最终还是忍不住选择了网站的咨询师进行在线咨询。
在经验丰富的咨询师帮助下，小邓很快就从对毛发移植技术一窍不通的外行人变成了初窥门径者，在万能的百度帮助下，他也从其他网站找到了鬓角移植手术确实有效的证据，于是他彻底的心动了。
2010年8月16日，小邓迈着坚定的步伐走进了雍禾植发中心，选择FUE-APL2.0无痕植发技术接受了1080个单位的鬓角移植手术。
　　不得不说，手术的效果还是非常好的，小邓现在每天起床之后要做的第一件事就是对着镜子欣赏一下自己的鬓角。由于心结已经解开，现在的他变得越发积极向上，变得越来越受欢迎了。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0120/20150120011011535.jpg',
    'inputtime' => '1421729971',
    'url' => 'http://bjshenniao.zhifa.cc/al_bjzz/0120_98.html',
    'id' => '98',
    'catid' => '31',
    'listorder' => '98',
  ),
  '31-97' => 
  array (
    'title' => '我的植发生涯',
    'description' => '郑先生是某电视台的记者，平日经常加班熬夜、饮食和睡眠都不规律，最近出现脱发现象，加之鬓角先天性缺失，给自己整体形象造成严重的影响。',
    'name' => '郑先生',
    'age' => '30',
    'zhiye' => '记者',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0123/20150123045506991.jpg',
    'tuofajibie' => '先天性鬓角缺失',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhifazhuanjia' => '王勇',
    'huanzheganyan' => '植发后，我明显的感觉到我说话变得越来越多，与身边人的关系也越来越协调，包括与家人、同事的交流也越来越融洽。就在前几个月，我还尝试竞选我们台的优秀记者评选，虽然结果还没出来，但我相信自己真真心心的付出了就够了！谢谢你王勇专家，你的技术是一流的，你的态度是谦卑的，植发效果我很喜欢！',
    'tadegushi' => '郑先生是某电视台的记者，平日经常加班熬夜、饮食和睡眠都不规律，最近出现脱发现象，加之鬓角先天性缺失，给自己整体形象造成严重的影响。电视台多次选拔优秀主持人和记者的评选，郑先生都没有十足的勇气参与，大好机会总是擦肩而过。
郑先生了解到国内很多政企要员、部队官兵都做过植发手术，他也慢慢的开始关注植发行业，平日里，通过上网搜集植发手术相关资料，郑先生对植发手术有了大致的了解。几番实地考察和咨询相关植发专家后，郑先生决定到雍禾植发进行植发手术。雍禾植发植发专家为郑先生进行详细的毛囊检测和相关体检后，根据郑先生的具体情况为其制定了最佳的手术方案，
在医生的建议和系统设计后，雍禾植发专家采用了FUE-APL2.0无痕植发技术和LATTICE点阵加密技术针对郑先生进行鬓角种植和头发种植。手术从检测毛囊、提取毛囊到种植总共进行了5个小时，非常顺利。
植发手术后，郑先生根据植发医生的建议和指导进行术后的护理，通过一年左右的跟踪随访，郑先生告诉植发专家，自己的鬓角部位已经完全长出来了，并且头顶上的头发也和之前的没什么区别，鬓角新发和手术前设计的是一致的，同事都说他的鬓角种植非常的有形，郑先生对自己鬓角种植的术后效果非常满意，
如今，郑先生的鬓角已经长出了新生毛发，郑先生也变得更加的自信和帅气。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0121/20150121103201302.jpg',
    'inputtime' => '1421631882',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/al_bjzz/0119_97.html',
    'id' => '97',
    'catid' => '31',
    'listorder' => '97',
  ),
  '31-96' => 
  array (
    'title' => '事业受阻，我该怎么办？',
    'description' => '我今年27岁，刚刚大学毕业不到两年，在校时是一名优秀的学生，毕业后便顺利的进入一家知名度很高的大企业工作。但是工作期间却面临诸多尴尬',
    'name' => '孙先生',
    'age' => '27',
    'zhiye' => '大学生',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0119/20150119094227702.jpg',
    'tuofajibie' => '先天性鬓角缺失',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhifatime' => '2013年4月12日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '我是8个月前在贵院做的鬓角种植手术，如今两端鬓角已经长出新生的毛发，对于术后效果，我非常满意，特意为贵院做了一副锦旗，以表谢意。',
    'tadegushi' => '我今年27岁，刚刚大学毕业不到两年，在校时是一名优秀的学生，毕业后便顺利的进入一家知名度很高的大企业工作。但是工作期间却面临诸多尴尬。因为我是一位先天性鬓角缺失患者，导致原本凸起的颧骨更加的凸显，严重影响了面部的整体美感。虽然这不是什么大病，但非常重影响面部轮廓。公司有几次与客户谈判，经理都"特意"没有让我参加。
我知道自己已经步入社会，不像在校园，什么都无所谓，整天把自己埋在图书馆，不怎么注意自己的外形。这次我对经理没有一点儿抱怨，问题出现在我自己身上，自己的问题就要自己解决。
通过多方的了解和咨询，后来听说雍禾植发的植发技术项目包括鬓角种植，且效果很好，便利用周末的时间赶了过来。植发专家肯定的告诉我，我的鬓角完全可以种植，雍禾植发还让他们院里的人体美学设计师根据我的脸型和当前的鬓角状态为他进行了鬓角术前设计，设计中多次征求我个人的意见，制定了更系统的植发手术方案。最终植发专家采用FUE-APL2.0无痕植发技术为我进行植发，从毛囊提取、分离毛囊、种植毛囊，整个过程一气呵成，非常顺利。	
鬓角种植手术结束后，我也经常电话和医生沟通，一方面是咨询注意事项，一方面是向医生反映恢复情况。大概三个月左右，鬓角移植效果初显，移植的毛囊长出新头发，大概七个月时，效果完全显现。如今，我的鬓角缺失部位已经长出健康、自然的毛发。整个人看上去都神采奕奕的，周围朋友都夸我更加帅气有型了!',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0119/20150119094253567.jpg',
    'inputtime' => '1421631116',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/al_bjzz/0119_96.html',
    'id' => '96',
    'catid' => '31',
    'listorder' => '96',
  ),
);
?>