<?php
return array (
  384 => 
  array (
    'id' => '384',
    'content' => '28岁的韩小姐是南航的一名空姐，高挑的她看上去非常的漂亮、大方，由于从事航空服务工作，经常要为各式各样的商务白领人士提供服务，为了不让自己的稀疏的眉毛影响了自己的综合形象，也为了不用每天不断的画眉，追求自然而不造作的眉毛，韩小姐四处打听纹眉、植眉的相关事项。<br />
<br />
长相出众、身材完美、具有亲和力这是韩小姐在工作中具有的绝佳优势，然而，由于眉毛稀疏，让她不得不频繁的画眉、修眉，给她带来一定的烦恼。考虑到工作的特殊性，为了不让眉毛影响到自身的整体形象，对自身要求比较高的她在朋友的推荐下，选择了植眉手术。最终韩小姐在好姐妹的陪同下走进了雍禾植发。<br />
<br />
韩小姐通过网络免费预约平台，在雍禾植发进行免费预约挂号。她咨询了眉毛移植的专家，通过详细的咨询后，韩小姐最终选择UHE微米级无痕植眉技术进行眉毛移植。植发手术医生根据韩小姐的脸型为其设计了眉形，通过3个小时的手术，植发医生采用UHE微米级无痕植眉技术为其进行眉毛移植。<br />
&nbsp;<br />
植发手术后，韩小姐根据植发医生的建议和指导进行术后的眉毛护理，通过一年左右的跟踪随访，韩小姐告诉植发专家，自己的眉毛已经完全长出来了，并且和手术前设计的眉形是一致的，姐妹都说她的眉毛移植的非常漂亮，拥有了完美自然的眉型，让韩小姐更加自信，每天面带微笑，碰到想咨询眉毛的问题，韩小姐总是高兴地推荐选雍禾植发吧，你看我的眉毛好看吗？就是在那里做的。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'altleft' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326013940685.jpg',
    'altmiddle' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326013946847.jpg',
    'altright' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326013953394.jpg',
    'xinming' => '韩小姐',
    'catid' => '117',
    'typeid' => '0',
    'title' => '眉毛种植案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326014034823.jpg',
    'keywords' => '眉毛 案例',
    'description' => '28岁的韩小姐是南航的一名空姐，高挑的她看上去非常的漂亮、大方，由于从事航空服务工作，经常要为各式各样的商务白领人士提供服务，为了不让自己的稀疏的眉毛影响了自己的综合形象，也为了不用每天不断的画眉，追求自然而不造作的眉毛，韩小姐四处打听纹眉、植眉的相关事项。

长相出众、身材完美、具有亲和力这是韩小姐在工作中具有的绝佳优势，然而，由于眉毛稀疏，让她不得不频繁的画眉、修眉，给她带来一定的烦恼。考虑到工作的特殊性，为了不让眉毛影响到自身的整体形象，对自身要求比较高的她在朋友的推荐下，选择了植眉手术。最终韩小姐在好姐妹的陪同下走进了雍禾植发。
​
韩小姐通过网络免费预约平台，在雍禾植发进行免费预约挂号。她咨询了眉毛移植的专家，通过详细的咨询后，韩小姐最终选择UHE微米级无痕植眉技术进行眉毛移植。植发手术医生根据韩小姐的脸型为其设计了眉形，通过3个小时的手术，植发医生采用UHE微米级无痕植眉技术为其进行眉毛移植。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_mmzz/0326_384.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427348302',
    'updatetime' => '1427348458',
  ),
);
?>