<?php
return array (
  47 => 
  array (
    'id' => '47',
    'content' => '大家的身体上或多或少都会有一些疤痕存在，这对大家不是什么很严重的事情，但是如果头上出现疤痕，还使毛发不能正常生长，这件事就麻烦大了。下面就为大家介绍一下疤痕移植的适宜人群。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;疤痕毛发移植技术(FUE-APL2.0无痕植发技术)的出现，让那些常年因为有疤痕而身受困扰的人看到了希望。但是这种移植手术，不是适合任何的疤痕。它是适合因为感染形成的疤痕一般较浅，触之较软，皮下血运较好，疤痕毛发移植的深度达疤痕的深层即可，因其生长所需营养来源于疤痕深层的血供，疤痕毛发移植后头发生长情况与正常头皮上头发移植的生长基本无区别。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;因烫伤或火浅层烧伤而形成的疤痕也比较浅，血运比较好，疤痕毛发移植的深度较正常皮肤上移植的深度略深即可，头发生长情况与正常头皮上移植的头发生长基本无区别。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;此外，除了适合上述的两种疤痕外，还有一种疤痕也是适合进行疤痕移植手术的。就是因撕脱伤、电击伤或火深层烧伤而形成的疤痕，血运较差，疤痕较厚、较硬，在做疤痕毛发移植时相对较深，达骨膜浅层，因其生长所需营养来源于骨膜浅层的血供，疤痕毛发移植后头发长出时间相对较长，起初发丝较细，成卷曲状，且移植时密度相对要稀，以免血供不足，影响成活。至于仅一薄层疤痕紧贴于颅骨者，不能进行疤痕毛发移植，是因为毛囊无扎根之处，且无血液供应营养。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;阅读上述文章之后，大家应该知道疤痕移植手术不适合所有的人，所以大家在选择这种手术的时候一定要慎重，先看看自己是不是符合这种要求。希望上述内容可以帮助大家，最后祝大家早日达成所愿。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '13',
    'typeid' => '0',
    'title' => '哪些人群适合疤痕植发手术',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0116/20150116061938873.jpg',
    'keywords' => '疤痕 人群',
    'description' => '疤痕毛发移植技术(FUE-APL2 0无痕植发技术)的出现，让那些常年因为有疤痕而身受困扰的人看到了希望。但是这种移植手术，不是适合任何的疤痕。它是适合因为感染形成的疤痕一般较浅，触之较软，皮下血运较好，疤痕毛发移植的深度达疤痕的深层即可，因其生长所需营养来源于疤痕深层的血供，疤痕毛发移植后头发生长情况与正常头皮上头发移植的生长基本无区别。疤痕移植手术不适合所有的人，所以大家在选择这种手术的时候一定要慎重，先看看自己是不是符合这种要求。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/bhzf/0109_47.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793395',
    'updatetime' => '1422003695',
  ),
  245 => 
  array (
    'id' => '245',
    'content' => '日常生活中，我们不能避免意外的发生，意外伤害导致的疤痕如果出现在头部，那个部位的头发就不会再长出来，相信生活中很多人都遇到或者见过类似的情况发生。疤痕性脱发对患者的形象造成严重的影响，所以，很多患者对疤痕性脱发能不能通过植发手术进行治疗比较关心，下面请专家具体介绍。<br />
<br />
　　由于曾经遭受过诸如烫伤、烧伤、灼伤、机械性损伤、放射性损伤之类的外伤，又或者是患过感染性皮肤病如黄癣、脓癣、秃发性毛囊炎、项部乳头状皮炎、寻常狼疮、疖、痈、带状疱疹、天花、水痘等，导致头皮局部出现了疤痕。在这些疤痕部位，毛囊基本上全部都已坏死，所以无法长出头发来。<br />
<br />
　　这种情况在植发领域中，就被归结为疤痕性脱发。专家介绍说，由于各种局部皮肤疾患的病理过程，致使毛囊毁坏而不能再生长毛发的情况，都被统称为疤痕性脱发。那么，疤痕性脱发应该如何治疗呢?是否能和其他脱发者那样使用植发手术呢?<br />
<br />
　　雍禾植发专家表示，由于已形成疤痕的头皮没有毛囊，不能再生长毛发，如果疤痕面积太大的，可以使用假发来遮盖；疤痕面积太小的可以直接切除疤痕，然后拉拢缝合；而疤痕面积适中的则最好采用疤痕移植手术来进行治疗，由于是采用了自体的毛囊进行移植，术后恢复效果良好，外观自然，可以实现完美修复疤痕的目标。<br />
<br />
　　雍禾植发专家指出，与其他的方式相比，疤痕植发(FUE-APL2.0无痕植发技术)具有手术效果好、安全系数高、一劳永逸等特点，不管是从性价比还是从哪方面来看，都是疤痕性脱发者的最佳选择。<br />
<br />
　　以上就是对于疤痕性脱发能否通过植发手术进行治疗的详细介绍，相信大家看过之后都有了一定的了解。疤痕性脱发患者要治疗，一定要选择专业正规的植发医院，避免带来不必要的伤害。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '13',
    'typeid' => '0',
    'title' => '植发手术完美改变疤痕性脱发',
    'style' => '',
    'thumb' => '',
    'keywords' => '疤痕',
    'description' => '日常生活中，我们不能避免意外的发生，意外伤害导致的疤痕如果出现在头部，那个部位的头发就不会再长出来，相信生活中很多人都遇到或者见过   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/bhzf/0117_245.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421469663',
    'updatetime' => '1421469714',
  ),
  244 => 
  array (
    'id' => '244',
    'content' => '生活中有见到过头上有疤痕的朋友，其情况和典型的脱发差不多。那么，头上有疤痕怎么办呢?雍禾植发专家解答说，疤痕性脱发一般是因为头皮受伤导致头皮毛囊坏死而出现脱发的，这个类型的脱发是属于永久性脱发，目前最有效的解决方法就是疤痕植发。<br />
<br />
　　雍禾植发专家介绍说，疤痕植发是采用目前国际最先进的专业器械从患者自身后枕部取下一定数量的健康毛囊，然后将取下的毛囊按正常毛发的生长方向和分布移植在所需的疤痕部位。由于所取的毛发来自于患者自身的后脑部位，所以移植过后是不会脱落的，和正常头发一样。<br />
<br />
　　雍禾植发专家指出，要进行疤痕植发手术是有一定的先决条件的。皮肤的自体免疫性疾病发炎所造成的疤痕性脱发，一般需要在这些发炎疾病受到完全控制后一年，才可以考虑是否可以做疤痕植发手术。而且植发之前还需要经过植发专家的评估，确定是否发炎性疾病已经完全治疗，才可以进行疤痕植发手术。至于外伤，放射治疗及外科手术后所造成的疤痕性脱发，一般最快要在六个月之后，确定受伤的毛囊不会再长出头发才可以进行疤痕植发手术。<br />
<br />
　　以上内容是对这个问题的详细解答，如果您还在为疤痕不长头发而烦恼，那不妨试试疤痕植发。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '13',
    'typeid' => '0',
    'title' => '头上有疤痕怎么办?',
    'style' => '',
    'thumb' => '',
    'keywords' => '疤痕 怎么办',
    'description' => '
雍禾植发专家指出，要进行疤痕植发手术是有一定的先决条件的。皮肤的自体免疫性疾病发炎所造成的疤痕性脱发，一般需要在这些发炎疾病受到完全控制后一年，才可以考虑是否可以做疤痕植发手术。而且植发之前还需要经过植发专家的评估，确定是否发炎性疾病已经完全治疗，才可以进行疤痕植发手术。至于外伤，放射治疗及外科手术后所造成的疤痕性脱发，一般最快要在六个月之后，确定受伤的毛囊不会再长出头发才可以进行疤痕植发手术。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/bhzf/0117_244.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421469603',
    'updatetime' => '1421469646',
  ),
  243 => 
  array (
    'id' => '243',
    'content' => '人都是爱美的，特别是女性，没有谁不希望自己的外貌漂漂亮亮的。可是生活中，并不是每个人都能如愿，有那样一些人，就因为各种各样的意外而不得不背上沉重的思想包袱。<br />
<br />
　　湖南省沅陵市的肖女士，就是这样一个不幸的人。在她五岁多的时候，赶上过年家里做好吃的，年幼的她跑到厨房里玩耍，却因为不慎碰翻了放在架子上的开水壶，被从开而降的开水烫伤了头部!当家人紧张的把她送到当地最好的妇幼保健医院时，她的头顶已经开始脱皮，并且渗出浅黄色的液体来，经过医生的努力治疗，最后还是不得不遗憾的留下了一块面积相当大的疤痕。<br />
<br />
　　小时候的肖女士还没有意识到这块疤痕对自己来说意味着什么，她只是本能的觉得自己和别人都不一样，因为自己的头顶不长头发，看上去怪怪的。直到后来她上了小学，有一次和班里一个淘气的男生发生了争执，对方忽然指着她的头说：&ldquo;你这个头发都没有的怪物&hellip;&hellip;&rdquo;<br />
<br />
　　怪物!怪物!怪物!幼小的她如遭雷殛，&ldquo;当时两个耳朵里根本听不见别的声音，就只有这两个字来回的在回荡!&rdquo;忆及当时的情景，虽然已经过去了十来年，但肖女士仍然露出了一丝不安的神情。<br />
<br />
　　从这一天开始，肖女士开始非常在意自己的缺陷，不管天冷天热，永远都会戴一顶帽子在头上，尽管这样做仍然会让别人的目光落在自己的头上，可好歹不会直接看到疤痕处，她的心里会觉得有安全感一点。<br />
<br />
　　随着年龄的不断增长，肖女士与家人商议过后买了一顶假发戴上，虽然假发并不是那么很方便，但至少可以让她不用一年四季都戴着帽子。在假发的帮助下，她逐步的恢复了一些自信，人也变得开朗了许多，不再像以前那样抗拒与人接触。<br />
<br />
　　考上大学之后，肖女士遇到了一位令她为之倾心的男生，而对方也对性情温婉的她很有好感，两个人在一来二去之下，很快便走到了一起。然而在甜蜜的爱情面前，肖女士总是有一种难言的愧疚感，因为她不敢告诉对方自己戴的是假发，生怕因此而发生什么不愉快的事情。<br />
<br />
　　2008年末的一天，肖女士和男友在网吧里上网的时候，共同观看了一个搞笑的国外广告视频，这个视频的内容很简单，就是国外的一对新婚夫妇在洞房之夜，新娘开始卸妆，假睫毛、假眉毛、假胸部&hellip;&hellip;最后连头发都是假的，新郎当场就晕了过去。<br />
<br />
　　看完这段视频，肖女士觉得这是个机会，就假装无意的问男友，假如她也没有头发怎么办。男友笑了笑回答说，没有头发怕什么，现在医学这么发达，去种一下不就好了?<br />
<br />
　　这个答案令肖女士在吃惊之余又非常的欣慰，离开网吧后，她找了个没人的地方，第一次主动的在男友面前取下了自己的假发，说出了实情。令她安慰的是，男友并没有因此而露出什么异色，只是在她刚取下假发的那一瞬间稍稍有些诧异罢了。<br />
<br />
　　&ldquo;说真的，那一刻我完全就是在赌!我也不知道当时为什么会那么冲动，如果换一个时间，我肯定不会有那样大的勇气去做这件事&hellip;&hellip;&rdquo;肖女士诚然是在赌，但幸运的是她赌对了，赢得了一个幸福的未来。<br />
<br />
　　在男友的支持与鼓励之下，肖女士于2009年1月3日走进了北京雍禾植发，选择FUE-APL2.0无痕植发技术接受了1800个单位的头顶大面积疤痕移植手术。<br />
<br />
　　时光匆匆如流水，一年的时间倏忽而过，在男友的温柔关心之下，肖女士对自己越来越有自信，移植部位也长出了健康的头发，只需要在梳头发的时候稍加注意，基本上就看不出来她以前曾经有过那么大面积的疤痕了。<br />
<br />
　　当然，也不是没有遗憾，由于后枕部的资源不足，所以她头顶头发的密度还无法与普通人相比，不过肖女士表示，能恢复到现在的程度已经是超乎自己想象的了，感谢雍禾植发专家们能让她甩掉压在心头多年的噩梦!',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '13',
    'typeid' => '0',
    'title' => '头部疤痕选择毛发移植不再自卑',
    'style' => '',
    'thumb' => '',
    'keywords' => '毛发 疤痕 头部',
    'description' => '人都是爱美的，特别是女性，没有谁不希望自己的外貌漂漂亮亮的。可是生活中，并不是每个人都能如愿，有那样一些人，就因为各种各样的意外而   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/bhzf/0117_243.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421469463',
    'updatetime' => '1421469580',
  ),
  242 => 
  array (
    'id' => '242',
    'content' => '大家都知道，疤痕性脱发的原因有很多，但归类而言，主要就分为两类，一类是外伤造成的疤痕性脱发，另一种是由于患者自身的皮肤免疫性疾病发炎所造成的。由于两种不同的原因，所以选择的手术方式也是有所不同的，那么对于疤痕性植发手术应该如何选择呢?<br />
<br />
　　1.普通疤痕脱发<br />
<br />
　　普通疤痕脱发就是头顶的毛囊受到疾病或外伤的损害，导致头皮毛囊无法长出头发。<br />
<br />
　　2.外伤疤痕脱发<br />
<br />
　　至于外伤，放射治疗及外科手术后，所造成的疤痕脱发，一般最快要在半年之后，确定受伤的毛囊，不会再长出头发，才可以进行植发的手术，来治疗脱发。<br />
<br />
　　3.免疫性疤痕脱发<br />
<br />
　　皮肤的自体免疫性疾病发炎，所造成的疤痕脱发，一般需要在这些炎症疾病，受到完全控制后一年，才可以考虑是否做植发的手术。而且植发之前，还需要经过皮肤专家的评估，是否确定炎症性疾病已经完全治愈，才可以进行植发的手术。<br />
&nbsp;<br />
　　雍禾植发专家指出，治疗疤痕脱发，最好的方法就是疤痕植发手术(FUE-APL2.0无痕植发技术)，不仅可以使疤痕部位的毛发再生，而且对疤痕也有一定的改善作用。<br />
<br />
　　疤痕性脱发的治疗也属于针对病因治疗的，不同原因造成的疤痕性脱发选择的手术方式也是有所差异的。为了大家的健康，疤痕植发，还是到正规专业的医院进行。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '13',
    'typeid' => '0',
    'title' => '不同疤痕脱发手术时间选择不同',
    'style' => '',
    'thumb' => '',
    'keywords' => '疤痕 时间',
    'description' => '大家都知道，疤痕性脱发的原因有很多，但归类而言，主要就分为两类，一类是外伤造成的疤痕性脱发，另一种是由于患者自身的皮肤免疫性疾病发炎所造成的。由于两种不同的原因，所以选择的手术方式也是有所不同的，那么对于疤痕性植发手术应该如何选择呢?雍禾植发专家指出，治疗疤痕脱发，最好的方法就是疤痕植发手术(FUE-APL2 0无痕植发技术)，不仅可以使疤痕部位的毛发再生，而且对疤痕也有一定的改善作用。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/bhzf/0117_242.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421469367',
    'updatetime' => '1421469447',
  ),
  241 => 
  array (
    'id' => '241',
    'content' => '头部有疤痕导致头发无法正常生长，这会严重的影响患者的个人形象的，尤其是爱美人士更加不能忍受。那么大家要如何解决这一问题呢?疤痕植发为大家完美的解决这一问题。下面就为大家详细介绍一下疤痕植发的常识。<br />
<br />
　　1.疤痕植发手术<br />
<br />
　　疤痕植发是解决由于外伤造成的，皮肤受到一定的损伤，疤痕部位毛发的生长受到一定的影响而形成的疤痕的最好的办法。疤痕植发的原理与普通植发是一样的，也是提取健康的毛囊，处理之后种植到疤痕区域，达到有疤痕的地方再次长出毛发。由于疤痕植发的特殊性，疤痕植发之前一定要到正规植发机构做血运检查，良好的血运才能保证移植的效果。<br />
<br />
　　2.疤痕植发手术的效果<br />
<br />
　　因为疤痕植发手术((FUE-APL2.0无痕植发技术))过程中移植的是那些健康的毛囊，移植过程中不会改变毛囊的性质，所以移植后的毛囊依然具有健康、不脱落的性质，这就保证了疤痕地区移植过来的毛发不会脱落。此外疤痕植发的植发效果自然，美观，可以达到爱美人士的要求。<br />
<br />
　　疤痕植发目前有很高的技术保障，取得效果是特别有保障的。疤痕植发避免了传统手术，需要开刀的弊端，微创进行，不会伤及后脑神经，不会留下偏头疼等后遗症。完全安全无损伤。另外手术结合显微外科植发技术，对毛囊的损伤率几乎为零。手术采用局部麻醉，无疼痛感，术中还能听音乐、看杂志、聊天等，提取的每一个毛囊，都能得到最大限度的利用。<br />
<br />
　　上述内容就是有关疤痕植发的常识介绍。专家在这里告诉大家这种手术方法是一种理想的方法，安全性也非常的高，手术效果也是无可挑剔的，可以从根本上解决大家的问题。希望上述内容可以帮助到大家。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '13',
    'typeid' => '0',
    'title' => '疤痕植发手术的效果好吗？',
    'style' => '',
    'thumb' => '',
    'keywords' => '疤痕 效果',
    'description' => '头部有疤痕导致头发无法正常生长，这会严重的影响患者的个人形象的，尤其是爱美人士更加不能忍受。那么大家要如何解决这一问题呢?疤痕植发   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/bhzf/0117_241.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421469241',
    'updatetime' => '1421469354',
  ),
);
?>