<?php
return array (
<<<<<<< HEAD
  15 => 
  array (
    'id' => '15',
    'content' => '自从上海师范大学毕业后我就回到贵阳一所学校教书，深得学生们的喜欢与支持。然而自己心中有件事却开心不起来，因为在第二个学期的期末考试过后，突然发现自己的头发掉得很厉害！<br />
<br />
如今前额部位的头发已经非常稀疏了，稀疏的都可以看到头皮了，两个额角已经有明显的后退趋势，看到这个甚是担忧。<br />
<br />
我一想到自己中年就开始谢顶的父亲，深深的恐惧顿时攫住了他的心。于是我开始积极的寻求解决之道，那段时间经常用百度来进行搜索。一开始搜索出来的结果基本上都不是我所需要的，在浪费了大量的时间之后，总算找到了头绪，搜索出来的信息也开始对症了。<br />
<br />
经过了很长一段时间的学习，我准备尝试一下广告做得比较火爆的XX防脱洗发水和YY生发液，虽然内心里对电视上那夸张的效果不是很信任，但是出于对脱发的恐惧和对头发的渴望，我还是花了大把的银子。试用了半年之后，悲哀的发现，防脱洗发水和生发液虽然暂时性控制住了脱发，但是缺发部位的头发并没有有效生长出来。<br />
<br />
2013年的春节长假，我在论坛上遇到一个做完植发手术发帖展示的网友，在和对方聊了很长时间之后，终于开始正视起前几年曾经被他判定为&ldquo;骗人把戏&rdquo;的植发手术来。<br />
<br />
最早听说植发手术的时候，我下意识的就把它当成了骗人的把戏，我一直觉得，头发这东西怎么可能通过种植而长出来？又不是地里的花花草草，怎么样也不可能实现啊！谈到当初的误解，自己脸上有点不好意思啦。我发现有好多和我一样的人，都是在试过了防脱生发产品和药物治疗没有得到满意结果的情况下才会抱着试试看的态度来接触植发手术，现在想想，真的是有点不撞南墙不回头的感觉！<br />
<br />
2013年5月1日，我走近了上海雍禾植发毛发移植室，选择FUE-APL2.0无痕植发技术，移植1600个毛囊单位。在不安和期盼中，时间飞快的过去了，差不多一年时间，我惊喜的发现自己原来非常稀疏的头发变浓密了，缺发的前额部位也已经长出新的头发，如今感到特别高兴，工作起来也特别有激情！<br />
&nbsp;&nbsp;&nbsp;看，是不是我植发前后对比差别很大。<br />
',
=======
  1 => 
  array (
    'id' => '1',
    'content' => '这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容<img alt="" src="http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011509660.jpg" style="width: 398px; height: 279px;" /><br />
这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容<br />
这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容这是内容',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
<<<<<<< HEAD
    'xinming' => '林先生 ',
    'nianling' => '31',
    'zhiye' => '教师',
    'tuofajibie' => '二级',
    'shiyongjishu' => 'LATTICE 点阵加密植发技术',
    'zhongzhidanwei' => '1600单位',
    'zhifashijian' => '2013年5月1日',
    'zhifazhuanjia' => '李建新主任',
    'qianimg1' => '',
    'houimg1' => '',
    'qianimg2' => '',
    'houimg2' => '',
    'huanzhegushi' => '感谢雍禾植发，是你们打消了我内心的恐惧，中年父亲早早谢顶，自己一直困扰是否会步父亲后尘，正是你们立刻让我的脱发叫停，并在我稀疏的头顶种植出茂密的头发，据专家介绍，植发还是永久性的，这样我再也不用担心提前谢顶啦，非常感谢雍禾植发的李主任。',
    'huanzheganyan' => '感谢雍禾植发，是你们打消了我内心的恐惧，中年父亲早早谢顶，自己一直困扰是否会步父亲后尘，正是你们立刻让我的脱发叫停，并在我稀疏的头顶种植出茂密的头发，据专家介绍，植发还是永久性的，这样我再也不用担心提前谢顶啦，非常感谢雍禾植发的李主任。',
    'qhimg' => 'http://www.bjshenniao.cn/uploadfile/2015/0309/20150309110205844.jpg',
    'catid' => '77',
    'typeid' => '0',
    'title' => '头发种植案例',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0309/20150309101107217.jpg',
    'keywords' => '头发 案例',
    'description' => '',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/2jizhifaal/0305_15.html',
=======
    'xinming' => '这是姓名这是姓名这是姓名这是姓名sdfasf',
    'nianling' => '23',
    'zhiye' => '酒吧老板酒吧老板酒吧老板酒吧老板酒吧老板sdfaf',
    'tuofajibie' => '二级二级二级二级二级二级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术和LATTICE点阵加密技术',
    'zhongzhidanwei' => '1600单位1600单位1600单位1600单位1600单位',
    'zhifashijian' => '2015年04月15日2015年04月15日2015年04月15日2015年04月15日',
    'zhifazhuanjia' => '李建新主任李建新主任李建新主任李建新主任李建新主任',
    'qianimg1' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011345968.jpg',
    'qianimg2' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011355366.jpg',
    'houimg1' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011404328.jpg',
    'houimg2' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011418528.jpg',
    'huanzheganyan' => '患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言患者感言',
    'huanzhegushi' => '患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事患者故事',
    'qhimg' => 'http://www.bjshenniao.cn/uploadfile/2015/0309/20150309103902237.png',
    'catid' => '77',
    'typeid' => '0',
    'title' => '2级植发案例标题一2级植发sdfa发案例标题一2级',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011535352.jpg',
    'keywords' => '植发 案例 标题',
    'description' => '2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一2级植发案例标题一',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/2jizhifaal/0228_1.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425535741',
    'updatetime' => '1425962119',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425100311',
    'updatetime' => '1425868747',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
  ),
);
?>