<?php
return array (
  62 => 
  array (
    'id' => '62',
    'content' => '发际线是修饰脸部黄金分割比例所不可或缺的，素颜最高的境界是&ldquo;清水出芙蓉，天然去雕饰&rdquo;。试问有多少人把秀发全部往后梳之后，依然能呈现俊秀脸庞?那怎样才是标准的发际线?怎样能拥有标准的发际线呢?下面我们就听听雍禾植发专家的具体介绍吧。<br />
<br />
　　雍禾植发专家介绍：从医学上来定义的话，发际线是指面部到发根间的距离，其体现的形态高低直接影响着五官的协调，在我国古代，俗语中一直在强调&ldquo;三庭五眼&rdquo;的比例，即发际线、眉线、鼻底线三条线间等距，一张脸恰好有五只眼睛宽度。一般审美中，高发际显得高贵，标准的发际线线条比较柔和，与额头接壤处清晰干净，额头不过高或过低。<br />
那怎样能拥有标准的发际线呢?<br />
<br />
　　雍禾植发专家就此问题继续介绍：发际线调整术（FUE-APL2.0无痕植发技术）是拥有标准发际线非常理想的办法。在日常生活中随着大家对发际线的认知度的提高，越来越多的人通过发际线修复来改变自己的形象。发际线调整是采用自体毛囊移植术解决发际线过高的问题，其最大的特点是无痛、无痕、没有后遗症，效果真实自然。发际线调整手术是日常植信门诊手术项目中数量最大的，全年总手术量的60%以上的植发手术都涉及到发际线修复。从这样一个侧面也能看到无论是发际线过高还是发际线过低都涉及到发际线的修复。<br />
<br />
　　以上是有关&ldquo;怎样能拥有标准的发际线&rdquo;的相关介绍，希望对您有所帮助!',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '16',
    'typeid' => '0',
    'title' => '美人尖移植美丽的点睛之笔',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0116/20150116063343866.jpg',
    'keywords' => '美人 标题',
    'description' => '发际线是修饰脸部黄金分割比例所不可或缺的，素颜最高的境界是“清水出芙蓉，天然去雕饰”。试问有多少人把秀发全部往后梳之后，依然能呈现俊秀脸庞?那怎样才是标准的发际线?怎样能拥有标准的发际线呢?下面我们就听听雍禾植发专家的具体介绍吧。雍禾植发专家介绍：从医学上来定义的话，发际线是指面部到发根间的距离，其体现的形态高低直接影响着五官的协调，在我国古代，俗语中一直在强调“三庭五眼”的比例，即发际线、眉线、鼻底线三条线间等距，一张脸恰好有五只眼睛',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/mrjzz/0109_62.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793994',
    'updatetime' => '1422003747',
  ),
);
?>