<?php
return array (
  199 => 
  array (
    'id' => '199',
    'content' => '脱发，对身体健康确实没有影响，但对形象的破坏却不可忽视，并且让让发友们最烦心而且最不能接受的是，脱发显老!如今有很多脱发的发友，就因为脱发经常给人一种老气横秋的感觉。于是，不知什么时候开始，脱发男就成为了代表青春易逝、岁月变迁等广告的男主人公了。很多次的调查问卷显示，很多发友因为脱发显老而给婚姻带来不同程度的影响。<br />
<br />
脱发让二十多岁的小伙儿看起来像四十多岁的大叔。如今，时尚人士都在追求逆生长，那么发友们对于自己未老先衰的情况该如何成功逆袭呢?戴假发?戴假发绝对是治标不治本的问题，而且因为假发脱落而陷入窘境的鲜活例子也实在是多。那怎么能解决脱发问题，让年龄逆袭呢?我们采访了一位曾经有过脱发经历的发友，这位发友表示，目前最明智的方法就是进行植发手术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植发手术属于自体毛发移植，是一种外科微创手术。具体的手术流程是先将发友自身后枕部的健康毛囊提取出来，然后进行分离和培养，之后再由手术医生将分离好的毛囊艺术性的种植在脱发部位。待种植的毛囊在脱发部位建立了新的血晕，脱发部位就可以重新长出健康的头发了。更重要的是，脱发部位长出的新头发具有原有头发的一切属性，并且永不脱落。如果发友们选择有经验的植发医生，那么植发效果还会非常自然。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 脱发让发友们显老，而植发手术可以采用先进的植发技术将发友自身的原有毛囊进行二次分配，解决脱发问题，让发友们恢复年轻形象，从而让年龄成功逆袭。植发技术引进国内已经有十年左右，随着植发技术的不断发展，已经有很多发友通过植发手术告别了老相，让年龄成功逆袭!如今，植发手术已经是国际上公认的治疗脱发的最好方法，雍禾诺德医院作为国内植发技术的领航者，八年多里已经为近万数发友成功进行了植发手术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植发是让年龄成功逆袭的黄金选择，而雍禾植发无疑就是发友们进行植发手术的理想基地。很多媒体都争相都采访过雍禾植发，无论是雍禾先进的植发技术还是优秀的植发医生团队；无论是雍禾先进的植发设备还是人性化的服务理念，都是国内植发医院乃至国际植发界的先驱和方向标。用心的保养可以让肌肤永葆青春，让人类逆生长；成功的植发也可以让发友们摆脱脱发，从而让年龄逆袭!',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '9',
    'typeid' => '0',
    'title' => '植发让年龄逆袭的黄金选择',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0123/20150123050030170.jpg',
    'keywords' => '年龄 黄金',
    'description' => '脱发，对身体健康确实没有影响，但对形象的破坏却不可忽视，并且让让发友们最烦心而且最不能接受的是，脱发显老!如今有很多脱发的发友，就因为脱发经常给人一种老气横秋的感觉。于是，不知什么时候开始，脱发男就成为了代表青春易逝、岁月变迁等广告的男主人公了。很多次的调查问卷显示，很多发友因为脱发显老而给婚姻带来不同程度的影响。植发是让年龄成功逆袭的黄金选择，而雍禾植发无疑就是发友们进行植发手术的理想基地。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tfzz/0115_199.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421309238',
    'updatetime' => '1422003634',
  ),
  20 => 
  array (
    'id' => '20',
    'content' => '脱发的治疗方法无非是植发或采用药物治疗，而这些方法孰优孰劣？以下是发友记者的系列追问。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 药物不大管用，假发是假的治疗，植发是解决脱发难题的最有效办法。这话让不少人醍醐灌顶，在治脱问题上不再走弯路。可也有反对声音，一是药品商极力夸大药物的防脱作用，二是个别医院植发后搭售防脱药也开始&ldquo;捧药&rdquo;。雍禾植发不会一概反对药物，而是要适量用药，用好药。一些人过分夸大药物防脱生发，其谬论有时候在百般追问之下就现了原型。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 系列追问1：药物治脱作用是十之一二还是十之八九?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 援引：现在不少药商将防脱生发药的作用夸大到十之八九，声称一个月就生发；一些搭售药物的医院将防脱药夸大到与植发相当的半壁江山，跟患者收的药费与手术费相当。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 追问：倘若药物一个月能长出茂密头发，70年前日本人美国人何必研发植发技术?并且植发技术何必跨越太平洋来到中国生根发芽?自称一个月或一年生发的药物(偏方)，我们只是看到你们的广告对比效果图，而从未有真人现身说法，这图是不是PS的?一些植发医院将药物与植发平分秋色，到底是植护一体化的理念创新，还是以药养医的财源拓展?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们不完全否认药物止脱，可相对于植发手术，它的作用究竟是一二分还是八九分?倘若作用是十之八九，为什么许多人越用药止脱越脱的厉害?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 系列追问2：正是药物的一二分作用才让它成无底洞?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 援引：一些好的防脱生发药理疗半年会长出新毫毛，患者以为看到了希望，在药商的鼓励下继续用药理疗，一年、一年半、两年、三年&hellip;&hellip;花了四五万元，可就是死活长不出头发。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 追问：没错，好药确实止脱，或在秃顶处理疗着长出小毫毛，一些患者以为药物真的神奇无比，于是坚持用药再用药，现在我们想问的是：作为患者，你怎么不多疑一下，防脱生发药给你的甜头只是在使用初期而不是自始至终?这恰恰是人家药物的高明处，等你尝到甜头&ldquo;上钩&rdquo;后就不再有甜头而你还苦苦盼着永远的甜?于是你在药物的无底洞越陷越深?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 作为药商，我们想问的是：你们理疗了那么多人，都是在脱发初期管些用，而毛囊坏死时任何药都不管用，可你们为什么不给患者说出真相，而是忽悠地一年又一年地用药?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 系列追问3：为何不让患者用好药而用效果未明的药?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 援引：目前，世界上公认的止脱最有效的药是米诺地尔和非那雄胺，但它不能代替植发。可国内一些药商和植发医院偏偏不用这两款药，而是使用自家&ldquo;独有&rdquo;的其它防脱药物。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 追问：米诺地尔和非那雄胺(保法止)是防脱药中的优秀者，是&ldquo;唯二&rdquo;经美国FDA承认的防脱药，按质优价优的原则，其它防脱药的价格都得低于二者，可事实上其它防脱药价格成倍地高于这两款药，究竟是为什么?一些药商营造&ldquo;好药价高&rdquo;的迷局?一些植发医院术后搭售药物为什么不是效果好且廉价的米诺地尔和保法止而是自家效果未明的药物?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 进一步追问：米诺地尔和保法止各地有售且价格透明，你们经营无法赚取大的差价，这才独自经营&ldquo;特有药物&rdquo;便于随意定价，赚取更多的利润?至于自家药有效无效不重要?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 系列追问4：为什么在防脱药及其效果上频频&ldquo;冒充&rdquo;?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 援引：有这样两种冒充：一些药商和医院将护发化妆品冒充成药物销售；一些药商和植发医院将植发效果冒充成&ldquo;药物理疗效果&rdquo;，冒充形式包括图片和视频，甚至真人现身。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 追问：不少药商和植发医院明明给患者的是护发化妆品，但他们是以药物的名义销售的，药物治脱作用有限，化妆品更是用处不大，现在的问题是你们为什么要张冠李戴?患者花的是药物的钱拿到的却是化妆品，这就相当于拿买黄金的钱换来的是烂铜片?更惊讶的是，有些医院和药商的防脱品在国家药监局网上查出来既不是药也不是化妆品，这又是为什么?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们还发现，一些药商和搭售药物的医院将植发效果冒充成药物效果迷惑患者，既然你们自称药物理疗非常神奇，可为什么拿不出来真实的药物治脱效果而要让植发效果顶替?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 系列追问5：植发术后搭售药物是让患者&ldquo;绊倒&rdquo;两次?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 援引：个别植发医院术后给患者搭售自家的防脱药物，或是不停地输液，或是血浆注射之类的理疗，让脱发患者在手术之外多了许多治疗费用，有些患者的费用预算便破产。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 追问：植发后一些患者可以用药理疗，且必须是&ldquo;国药准字号&rdquo;，不过，过分搭售药物将产生更多谜团：你们宣称术后用药物就不让原有头发再脱，可是多数人恰恰之前成年累月用药无效才来植发，难道你现在搭售的药比之前患者用的药还神明?如果是这样，患者当初就选用你们的药物了，就免得再植发了，这样你们完全可以只经营药物不再开展植发了?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 世上没有彻底治愈脱发的药，血浆注射增发在我国尚未下发医疗资质，属非法。患者之前药物无效才来植发的，现在术后过分搭售药物是不是想让患者在一块石头上绊倒两次?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 系列追问6：你的术后搭售药物是杜绝二次三次植发?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 援引：有医院说，自家植发后让患者用药是为患者好，杜绝患者第二次第三次植发；并指责其它医院术后不用防脱药，是为了让患者继续掉发，这样逼迫患者二次三次地植发。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 追问：与发友利益捆绑看似高大上，其实也是悖论：你术后药物理疗就敢书面保证一次植发到位不会有二次三次植发?倘若你药物理疗就保证不再脱发，那何必要植发手术?既然你们宣称药物能避免二次植发，那为何开刀和不开刀结合着手术预留毛囊资源?假设你的术后理疗不再脱发，可这理疗几年下来相当于四五次的植发费用，这不是变相地多次植发?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 还有，有些医院术后不间断地药物理疗，患者有好的植发效果，可是多数植发医院术后并不药物理疗，患者依旧有好的植发效果，二者对比之下，药物理疗的好处究竟在哪里?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植发治疗脱发的优势<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.植发治疗脱发彻底，并且效果永久。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 其主要原因是因为植发时选用的供体毛囊来自于人的后枕部和颞部，而后枕部的毛囊不受雄性激素的影响，具有的生物学特性，移植后的毛囊也会具有此特性。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.植发治疗脱发安全。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植发只是在头皮表层进行的手术，不会对神经系统或是人体的组织器官等造成伤害；植发采用局部麻醉的手术方式，植发者自始至终都不会有疼痛感的。在雍禾植发进行植发手术，许多发友躺在手术台上一边听着音乐，一边看着杂志，他们在微笑中体验着植发手术。并且雍禾植发采用自体毛发移植的方式，不会出现任何排异现象，能够有效保证植发的安全。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.植发后的效果真实、自然。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在植发手术前，专家会根据发友的气质和毛发情况制定适合的植发方案，移植时按照头发的正常生长方向进行，使移植后的头发美观自然，达到正常的头发密度，展现出发友与众不同的气质与风采；并且雍禾植发采用自主研发的FUE-APL2.0无痕植发技术进行植发，其植发过程的精细，能够有效保证植发后的效果真实、自然、完美。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '9',
    'typeid' => '0',
    'title' => '植发治疗脱发的优势',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0109/20150109020325314.jpg',
    'keywords' => '优势',
    'description' => '脱发的治疗方法无非是植发或采用药物治疗，而这些方法孰优孰劣？以下是发友记者的系列追问。药物不大管用，假发是假的治疗，植发是解决脱发难题的最有效办法。这话让不少人醍醐灌顶，在治脱问题上不再走弯路。可也有反对声音，一是药品商极力夸大药物的防脱作用，二是个别医院植发后搭售防脱药也开始“捧药”。雍禾植发不会一概反对药物，而是要适量用药，用好药。一些人过分夸大药物防脱生发，其谬论有时候在百般追问之下就现了原型。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tfzz/0109_20.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420792640',
    'updatetime' => '1421472641',
  ),
  200 => 
  array (
    'id' => '200',
    'content' => '赵先生脱发已经有三年之久了，但之所以让脱发持续三年，一个原因是因为他试过数十种药物治疗脱发，但收效甚微；二是对于植发不信任，他认为广告上说的，进行一次植发就可以彻底解决脱发问题是忽悠人的。但后来在感情路上一次又一次因为脱发都宣告失败后，为了能结束光棍身份，他决定尝试一次植发。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2009年底，赵先生在雍禾植发做了第一次植发手术。2011年，当赵先生再次来到雍禾植发时，当时接待他的雍禾植发植发医生几乎没有认出他来。&ldquo;植发效果太好了&rdquo;，赵先生的手术医生说，&ldquo;前额种植的头发基本都成活了，可惜小唐当时只做了前额植发，如果前额和头顶一起做，效果肯定会更好。&rdquo;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 赵先生对此也感到非常后悔，好在他还有机会做二次植发手术。&ldquo;一开始我并不完全相信植发手术，所以第一次植发我选择了一个保守的方案。后来效果越来越好，植发就成为了我心中另一个追逐的梦想，我希望能够通过植发手术找回青春、活力的感觉，就算做二次植发、三次植发，我觉得都是可以接受的。&rdquo;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 第二次植发手术前，赵先生说他现在已经有女朋友了，而且已经见过女方的父母，不久就要举办婚礼了。&ldquo;植发手术不仅仅改变了我的脱发形象，更是给了我一种久违的自信，我可能平凡，但我不想因为脱发而让自己变得平庸。没想到自己的一次尝试，竟然换来了自己婚姻上的幸福。所以，我非常感谢雍禾植发给我带来的一切。&rdquo;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 正因为一次大胆的尝试，赵先生才幸运的和爱情巧遇。实际上，只要发友们选择正规的植发医院，采用先进的植发技术，而且只要发友们符合进行植发的条件，彻底告别脱发绝对不是谎言。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '9',
    'typeid' => '0',
    'title' => '一次尝试，一生的幸福',
    'style' => '',
    'thumb' => '',
    'keywords' => '一生',
    'description' => '赵先生脱发已经有三年之久了，但之所以让脱发持续三年，一个原因是因为他试过数十种药物治疗脱发，但收效甚微；二是对于植发不信任，他认为广告上说的，进行一次植发就可以彻底解决脱发问题是忽悠人的。但后来在感情路上一次又一次因为脱发都宣告失败后，为了能结束光棍身份，他决定尝试一次植发正因为一次大胆的尝试，赵先生才幸运的和爱情巧遇。实际上，只要发友们选择正规的植发医院，采用先进的植发技术，而且只要发友们符合进行植发的条件，彻底告别脱发绝对不是谎',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tfzz/0115_200.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421309092',
    'updatetime' => '1421472326',
  ),
  201 => 
  array (
    'id' => '201',
    'content' => '随着社会的发展和生活压力的加大，脱发形势严峻，一份针对3000名脱发男士的问卷调查显示。约有60％的人开始脱发的年龄小于25岁。还有的调查显示，国内男士脱发的年轻化趋势越来越严重，约1/4男人从30岁起就开始脱发。资料显示，目前世界上大约有五成成年男人受到脱发的困扰，中国城市成年男性脱发的平均发病率约为25％。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 脱发来势汹涌，如何抵挡？虽然植发可以一劳永逸解决脱发，然而有植发意识的人却不多，按照常理，许多饱受脱发之苦的患者起初会多方求医，使用很多种药物和防脱洗发用品治疗，但最终还是以明显的秃发而告终，至今国际上还没有一种药物能够彻底治疗脱发，植发专家说，对于永久性脱发来说药物并不是最好的治疗方法，能够让脱发区快速长出头发、改善外观的解决方法是植发手术，也称为自体毛发移植术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植发是有医学根据的，额部和顶部毛囊对于雄激素格外敏感，雄激素会导致毛囊萎缩，造成头发变得细软、脱落；而枕部和两侧颞部的毛囊对于雄激素不敏感，这里的毛囊不受雄激素的影响。将枕部和颞部的毛囊移植到额部和顶部后，它们仍然保持原有的生理特性，即对于雄激素不敏感，所以不会脱落。这就是植发最重要的理论基础。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植发手术是应用显微外科手术技术取出后枕部健康的毛囊组织，经显微分离后按照自然的头发生长方向艺术化地移植于患者秃顶、脱发的部位。由于植发手术是一项精细的外科手术，要想拥有完美的植发效果，需要选择植发技术过硬的植发医院。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 因为不同的植发水平，植发的效果也会受影响，雍禾植发作为中国首家引进国际先进植发技术的专业植发机构，拥有丰富的植发手术临床经验，FUE-APL2.0无痕植发技术也是雍禾植发独家专有，FUE-APL2.0无痕植发技术是微米级的创面，因而出血少、无血痂、恢复快，其完美的植发效果一直受到诸多网友植发人的好评，雍禾植发创办至今良好的形象始终成为植发业内佳话。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '9',
    'typeid' => '0',
    'title' => '脱发来袭，植发当道',
    'style' => '',
    'thumb' => '',
    'keywords' => '脱发来袭，植发当道',
    'description' => '
植发是有医学根据的，额部和顶部毛囊对于雄激素格外敏感，雄激素会导致毛囊萎缩，造成头发变得细软、脱落；而枕部和两侧颞部的毛囊对于雄激素不敏感，这里的毛囊不受雄激素的影响。将枕部和颞部的毛囊移植到额部和顶部后，它们仍然保持原有的生理特性，即对于雄激素不敏感，所以不会脱落。这就是植发最重要的理论基础。植发手术是应用显微外科手术技术取出后枕部健康的毛囊组织，经显微分离后按照自然的头发生长方向艺术化地移植于患者秃顶、脱发的部位。由于植发手术',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tfzz/0115_201.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421308735',
    'updatetime' => '1421472248',
  ),
  202 => 
  array (
    'id' => '202',
    'content' => '头发种植靠谱吗?头发种植效果怎么样?如今已有越来越多的发友开始接触并了解头发种植，初期接触头发种植的人对此会有很多的疑问，如不知道头发种植到底怎么回事?头发种植是怎么样实现头发再生的?针对发友们的一系列疑问，下面我们就请雍禾植发专家来详细解答。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 首先我们下了解什么是头发种植，头发种植是微创的外科手术，属于自体毛发移植手术，通常是先把种植部位的发型设计好，然后提取后枕部健康的毛囊种植到脱发部位，让毛囊重新建立新的血液循环，实现头发再生。一般只要是毛囊永久闭合，后枕部毛囊资源充足的情况下都是可以通过头发中指来解决脱发问题的。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾植发专家介绍说，因为后枕部的毛囊不受雄性激素影响，具有永不脱落的特性，因此种植的头发也不会脱落。一般在种植当天就有明显效果，然后在术后1-3个月会出现头发脱落期。脱落情况因人而异，属于正常的情况。一般在第6个月左右进入快速生长期，在1年后可看到最终效果。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 进行头发种植手术疼不疼<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾植发专家介绍，头发种植又被成为植发手术。随着植发技术发展，无痕植发手术无需开刀，可直接使用特殊仪器将后枕部毛囊提取出来进行种植。植发手术前会在发友头皮表层注射麻药，而且在种植时，会通过放音乐等方式来缓解紧张的气氛和心情，所以，发友们都可以轻松做完手术，不会有任何疼痛感。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 上述就是雍禾植发专家的介绍。头发种植已经是目前国际上治疗脱发最好的方法，并且头发种植效果我们可以通过真人实例来证明，如英国球星鲁尼早已成功进行植头发手术，如今头发生长非常自然。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '9',
    'typeid' => '0',
    'title' => '头发种植靠谱吗效果怎样',
    'style' => '',
    'thumb' => '',
    'keywords' => '效果',
    'description' => '头发种植靠谱吗?头发种植效果怎么样?如今已有越来越多的发友开始接触并了解头发种植，初期接触头发种植的人对此会有很多的疑问，如不知道头发种植到底怎么回事?头发种植是怎么样实现头发再生的?针对发友们的一系列疑问，下面我们就请雍禾植发专家来详细解答。首先我们下了解什么是头发种植，头发种植是微创的外科手术，属于自体毛发移植手术，通常是先把种植部位的发型设计好，然后提取后枕部健康的毛囊种植到脱发部位，让毛囊重新建立新的血液循环，实现头发再生。一般',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tfzz/0115_202.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421308628',
    'updatetime' => '1421472134',
  ),
  203 => 
  array (
    'id' => '203',
    'content' => '克里夫&middot;欧文这几年无论是身形还是状态都keep得极好，唯一露怯的地方就是镜头一拉近，发丝之间的头皮清晰可见。特别是今年，欧文出席任何场合的时候，都是头顶一头油性小卷，除了造型老派，更是头皮出油严重的表现，这无疑就让欧文看起来老了很多。可谓是头发稀疏是把刀，刀刀催人老啊!<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 欧文只不过是头发稀疏的一个典型代表，目前头发稀疏已经困扰了很多人，而头发稀疏的发友们不仅显得老相，还要忍受旁人异样的眼光。因为头发稀少，甚至露出了头皮，确实是大煞风景。那么，头发稀疏有法治吗?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾植发医生解答说，目前解决头发稀少唯一有效的方法就是进行植发手术，植发手术是通过采用特殊的医疗器械，在患者自身后枕部的位置上，提取出健康的毛囊组织，经过培养和处理，然后种植到头发稀疏的部位，使头发稀疏的部位能够拥有新的毛囊组织，从而长出新的头发。植发手术采用表皮的局部麻醉，毫无痛苦，手术后种入的毛囊暂时进入休止期，等待2～3月后会开始长出新头发，植入的头发有正常的生理特性，会永久生长、不会受到雄性激素的影响。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 发友推荐:&nbsp;雍禾LATTICE点阵加密技术<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾LATTICE点阵加密技术以国内首个通过ISO认证的植发手术器械APL2.0为载体，根据毛囊大小调节取发器械直径，高显微下无损提取毛囊；并根据LATTICE点阵加密最优排列原理，确定毛囊间隙，在高倍显微下进行无损种植。LATTICE点阵加密技术在种植时，种植角度可调，能最大限度减少对原有头发的损伤，可以达到种植效果自然完美。移植的健康长寿毛囊可以在种植区域继续生长，且种植的头发与周围的头发保持相同的特性，效果永久。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植发能有效解决头发稀疏问题，因此，发友们肯定就想知道&ldquo;哪家植发医院好&rdquo;了。选择植发医院，当然是选择国内唯一的国际涉外植发医院，雍禾了。在雍禾植发手术采用处于国际领先水平的植发技术&mdash;&mdash;LATTICE点阵加密技术。该技术能够将对毛囊的侵害性降到最低，因此可以保证毛囊的存活率高达95%以上，从而彻底解决天生头发稀疏的问题。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 通过上述关于头发稀疏的介绍，发友们应该了解到，头发稀疏不仅显老相，而且给发友们带来了很多心理上的压力。而幸运的是植发可以有效解决头发稀疏这一难题。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '9',
    'typeid' => '0',
    'title' => '头发稀疏是把刀，刀刀催人老',
    'style' => '',
    'thumb' => '',
    'keywords' => '头发稀疏是把刀，刀刀催人老',
    'description' => ' 雍禾植发医生解答说，目前解决头发稀少唯一有效的方法就是进行植发手术，植发手术是通过采用特殊的医疗器械，在患者自身后枕部的位置上，提取出健康的毛囊组织，经过培养和处理，然后种植到头发稀疏的部位，使头发稀疏的部位能够拥有新的毛囊组织，从而长出新的头发。植发手术采用表皮的局部麻醉，毫无痛苦，手术后种入的毛囊暂时进入休止期，等待2～3月后会开始长出新头发，植入的头发有正常的生理特性，会永久生长、不会受到雄性激素的影响。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tfzz/0115_203.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421308557',
    'updatetime' => '1421471936',
  ),
);
?>