<?php
return array (
  '29-65' => 
  array (
    'title' => ' 有胡须的男人最性感',
    'description' => '鲍先生在北京一家健身会所的私人教练，体格强健，相貌英俊。但是让鲍先生发愁的是，因为自己皮肤较白，嗓音较细，特别是面部洁净，胡须稀缺',
    'name' => '鲍先生',
    'zhiye' => '私人教练',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117073252445.jpg',
    'tuofajibie' => '胡须稀少',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhifatime' => '2013年2月18日',
    'zhifazhuanjia' => '王传凯主任',
    'huanzheganyan' => '王主任我已经做完胡须种植手术一年了，现在新长出来的胡须非常自然，有了漂亮的胡须给我增色不少，别人都羡慕的不得了，说他们的很难修理出如此漂亮的胡型，谢谢你，王主任。',
    'tadegushi' => '鲍先生在北京一家健身会所的私人教练，体格强健，相貌英俊。但是让鲍先生发愁的是，因为自己皮肤较白，嗓音较细，特别是面部洁净，胡须稀缺，很多会员私底下称呼他为“姑娘”。这可让鲍先生甚是尴尬，这也与自己的职业很不相符。于是鲍先生决定给自己“整整容”。
经朋友介绍说目前国内胡须种植技术已经非常成熟，不仅有先进的技术，也有国际一流的专家，在朋友的帮助下，鲍先生最终选择了雍禾植发。通过选择胡须种植完成塑造自己更加阳刚的一面。
在没有进行胡须种植之前，鲍先生考察过北京的好多家植发机构，也包括一些综合性的医院，最终还是选择在雍禾植发做胡须种植手术。即使是选定了植发医院，鲍先生内心深处还是很担心种植效果，万一种植失败还不能重新恢复原来的样子，甚至比原来更惨该怎么办？要真的没效果，钱不但白花了还在下巴上挨一刀，说不定还有什么其它的后遗症，多冤枉!
种植一年后的鲍先生笑着给我们说。起初担心种植效果，担心种植后遗症、担心种植副作用，看来这一切的担心都是多余的，没想到如今自己还能有这么Men的时候。术后一年，我们已经完全看不出鲍先生曾经植过胡须。现今，30多岁的他看上去俨然是一个标准的帅哥，不知道在健身会所又迷倒多少俊男靓女呢！',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117073313965.jpg',
    'inputtime' => '1421481288',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_hxzz/0117_65.html',
    'id' => '65',
    'catid' => '29',
    'listorder' => '65',
  ),
  '29-64' => 
  array (
    'title' => '胡须种植会留下疤痕吗？',
    'description' => '我今年已经29周岁，工作上步入一个瓶颈，最近一直很苦恼，为什么自己总是让人看着像小孩，天生娃娃脸让其甚是苦恼。除了上唇有些胡子外，下',
    'name' => '江先生 ',
    'zhiye' => '金融经济分析师',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117073121767.jpg',
    'tuofajibie' => '胡须稀少',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhifatime' => '2013年4月28日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '    李主任谢谢你，我的胡须现在长得非常的好，当初还担心会不会留疤，有没有后遗症，看来是我多虑了，真和你说的那样，起初种植一个月后有部分脱落，现在有7个月了，毛发都又重新长出来了，并且新长出来的排列自然，现在我很满意，谢谢李主任。谢谢雍禾！',
    'tadegushi' => '我今年已经29周岁，工作上步入一个瓶颈，最近一直很苦恼，为什么自己总是让人看着像小孩，天生娃娃脸让其甚是苦恼。除了上唇有些胡子外，下巴及络腮没有胡子，这张不成熟的长相让我在事业及婚姻方面多少有点阻碍，我现在也不想依靠什么激素治疗了，因为效果慢，也不一定见效，况且我也拖不起了，我就想咨询下，胡须种植是否可行？
    经过我再三查询，发现胡须种植在很多医院都可以操作，不过毕竟这是在下巴上种植，会不会留疤，有没有后遗症？一直是我比较担心的话题，通过网络我咨询了好几家医院，经过他们的解答，我也放心了一些，不过毕竟是在脸上，一定要找一家靠谱的医院，我才放心。从医院资质、医院荣誉、医师经验多方面考核，发现雍禾不仅有国际顶尖植发资深专家，还多次赴美、日、韩国进行学术交流，最终我选择了雍禾植发。
    在咨询的过程中，我了解到胡须种植一般都从自体后脑勺取出毛囊，因为这里毛发最多，成活率相对较高，植上的毛发要4个月至半年甚至更长时间才能成熟和看出效果。李建新专家说现在的胡须种植手术在经历了多年的临床经验后，已经很成熟了。
因移植的是头发的毛囊，会随头发长长而长长，种植后与正常的胡须一样需剃刮整理。自然程度与自然生长的胡须基本无区别。胡须种植术没有副作用，不留任何疤痕。胡须移植手术是应用显微外科手术取出后枕部健康的毛囊组织，经过特殊的仔细分离毛囊组织后移植到被移植部位。毛囊存活后便会长出健康的新发，保持原有毛发的一切生物特性，不会再次坏死。
如今我已经做完胡须种植手术七个月了，长出来的新胡须非常自然，稍加修饰就能达到满意的胡须造型，非常开心。最近心情也很愉快，我的工作和爱情都有了新的进展。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117073138389.jpg',
    'inputtime' => '1421480973',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_hxzz/0117_64.html',
    'id' => '64',
    'catid' => '29',
    'listorder' => '64',
  ),
  '29-63' => 
  array (
    'title' => '胡须种植打造伪娘变硬汉',
    'description' => '我有段时间很少和朋友在一起玩，他们说我不像个男人，都笑我像个女人，有时连女人都不如。面对他们的笑声，我感到无地自容。小林称自己以前',
    'name' => '小林 ',
    'zhiye' => '发型设计师',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117072853430.jpg',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhifatime' => '2013年5月24日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '多亏了王主任给我种植了这么漂亮的胡须，现在很多小姑娘都夸我说留起胡须显得我更Men了，现在胡须种植也有半年多，效果完全展现出来，也打消了我当初担心种植后不理想的顾虑，谢谢你王主任，替我给小张护士也道声谢，效果很满意！',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117072939711.jpg',
    'inputtime' => '1421480747',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_hxzz/0117_63.html',
    'id' => '63',
    'catid' => '29',
    'listorder' => '63',
  ),
  '29-62' => 
  array (
    'title' => ' 理想胡型散发男人魅力',
    'description' => '程俊趁着放年假，决定去医院种进行胡须种植手术，一定要让自己拥有完美的胡型，经过对比，程俊选择了知名的雍禾植发，看中的就是可靠的保证。要知道做模特的在脸上动刀下的决心可不小',
    'name' => '程俊  ',
    'zhiye' => '模特',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117072732727.jpg',
    'tuofajibie' => '胡须稀少',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhifatime' => '2013年6月10日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '    起初从网上咨询了一些问题，雍禾植发的咨询医生都非常耐心的给我解答了，并给我展示了一部分胡须种植的案例照片，还给我看了一些权威媒体报道雍禾植发的过程，然后才去地医院，当初对网上咨询的还不敢全信，到了医院正好碰见周末发友见面会，看到真实的案例就在身旁，打消了我心中所有疑虑。很庆幸我选对了医院，并植出了我满意的胡须，在此说一声，谢谢你们，雍禾植发的白衣天使们！',
    'tadegushi' => '今年26岁的程俊是某时尚杂志的专属模特，如今在模特市场巨大的竞争压力下，程俊频频与机遇错过，他虽然长得很英俊，可是他的胡子长长后总是杂乱无章，给人胡子拉碴脏兮兮的感觉，演绎不出男人的成熟魅力。因此，对于外貌要求甚高的模特职业来说，就连胡子也成为了他事业的拦路虎。

今年，程俊趁着放年假，决定去医院种进行胡须种植手术，一定要让自己拥有完美的胡型，经过对比，程俊选择了知名的雍禾植发，看中的就是可靠的保证。要知道做模特的在脸上动刀下的决心可不小，弄不好毁容貌连饭碗都砸了，怎能不小心谨慎呢?

程俊只身一人来到了北京市三里屯SOHO雍禾植发，程俊告诉我们，之所以选择了雍禾植发进行植发，看重的就是医院的资质，患者的真实反映情况，还从网上看到了众多发友植发全过程，还有鬓角种植，所以我的胡须种植，选雍禾比较放心。

在专家李建新主任的设计下，程俊接受了胡须移植手术，手术仅仅持续了2个小时，没有痛苦，结果却真的令程俊很满意，首先是王医生设计的胡型特别适合他的脸型，对他的脸型起了很重要的修饰作用。其次，胡子特别的服帖，再也不是以前的乱象丛生。现在拍出的照片和以前大大不同，不再仅仅是视觉上给人的英俊感觉，而是从内向外散发着独特的男人气息，因此，程俊还接到广告的工作，大家都觉得程俊的男人形象特别好。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117072754944.jpg',
    'inputtime' => '1421480549',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_hxzz/0117_62.html',
    'id' => '62',
    'catid' => '29',
    'listorder' => '62',
  ),
  '29-61' => 
  array (
    'title' => '满意胡须让我更具男人味',
    'description' => '植发专家对我的脸型和毛发质量进行了全面综合的考虑和检测后，为我设计了一款我很满意的胡须造型，让我对着镜子看是否满意。当时只是画出来的痕迹，我说现在具体还看不出来，就',
    'name' => '陈先生',
    'age' => '40',
    'zhiye' => '客户总监',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117072638547.jpg',
    'tuofajibie' => '胡须稀少',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhifatime' => '2013年7月10日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '当初在雍禾植发做了毛囊检测后，终于下定决心做胡须种植手术时，起初多少还是有点紧张的，雍禾的植发专家拍我的肩膀说，不用紧张，打了麻醉不会痛的。现在植发效果已经出来了，胡须长得很是满意，特别感谢雍禾植发，让我拥有了新的胡须造型，让我看起来更Men了。',
    'tadegushi' => '我是客户部总监，经常在外和我们公司的客户洽谈，形象是给人的第一印象，特别的重要。以前我不管多忙也要刮胡子，因为胡子一旦长出来，不仅没型、凌乱，还显得颓废脏兮兮的，总是给忙碌的工作和生活带来多重困扰。常常看男人装这些时尚杂志，看人家模特的胡子型真是羡慕不已，真的很man，其实在心里就一直想做胡须移植手术。
去年公司年会恰巧遇到了以前的合作伙伴。哇，他看起来比以前看上去稚嫩的形象真是不一样了，特有男人的那股味道。和他谈话中我得知他进行了胡须移植手术很成功。现在的气质和形象都有赖于好的手术医生的技术和设计。
于是，在他的推荐下，我来到了雍禾植发，带着新奇的心情和对胡须的渴望，我仔细咨询了这里的植发专家，她们也很耐心的给我一一解答。此时此刻，我将所以的依赖和信任都交给了雍禾植发。
植发专家对我的脸型和毛发质量进行了全面综合的考虑和检测后，为我设计了一款我很满意的胡须造型，让我对着镜子看是否满意。当时只是画出来的痕迹，我说现在具体还看不出来，就按这个胡须造型种植就行。在征得我的同意后，才开始进行手术，整个过程一点痛苦没有，几周后我蓄起了胡须，不仅服帖整齐，还很有型!现在工作交流，给别人留下的印象十分好。我自己也信心十足有面子。
如今摸着自己满意的胡须，不得不感慨当初做的这个决定，一点都不后悔。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117072704275.jpg',
    'inputtime' => '1421480296',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_hxzz/0117_61.html',
    'id' => '61',
    'catid' => '29',
    'listorder' => '61',
  ),
);
?>