<?php
return array (
  52 => 
  array (
    'id' => '52',
    'content' => '胡须留好了可以提高自身形象，让男人更有男人味，而留坏了，则显的很是颓废。你能抗拒性感胡须、扎人胡茬的诱惑吗?先不提你能不能，就是你的女朋友也绝对抵抗不了这个代表着你成熟、魅力、稳重，甚至颓废、不羁、狂野的诱惑，所以，胡须，至关重要!先不提&ldquo;嘴上无毛，办事不牢&rdquo;的古训，单想想《燃情岁月》里蓄着短而发硬的胡茬、策马狂奔在夕阳里的形象，就足以让男人女人肾上腺激素也跟着一路狂飙。偏偏现在很多男人因为激素的原因而导致不长胡须，&ldquo;伪娘&rdquo;的帽子也就当之无愧了，而这无疑是伤自尊的，那么有什么方法拯救呢?胡须种植，可以让你摘掉&ldquo;伪娘&rdquo;的帽子，你相信吗?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡须种植的原理<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡须移植是毛发移植的一种，其原理是应用显微外科技术取出某些部位健康的毛囊组织，经仔细加工培养后按照自然的胡须生长方向艺术化地移植于受术者脸部，移植后再生的胡须呈现胡须特性。胡须种植一般是在局部麻醉的情况下完成，可以说手术无痛苦，接受胡须种植术后即可回家。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雍禾胡须种植的特点<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1．按照个人的头型、脸型、气质和年龄等特点，设计胡须形状。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2．按正常胡须生长的方向和分布移植。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3．移植区不会留下任何痕迹或疤痕。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4．移植后的胡须与正常胡须无任何区别，需要定期修理。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;最后关注一下胡须移植的注意事项：人体面部三角区植发需要量力而行。胡须的排列与自然胡须的排列一样，经过种植的胡须就比较自然，胡须种植属于高精端手术，所以对植发医生和手术技术要求都较高。同时，胡须种植采用发友自身毛发，所以要求发友要有足够的供体。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;手术后注意事项<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1．胡须种植术属微创手术，术后无须包扎、住院。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2．种植术后第二天即可正常上班，特殊工作除外，如高空作业，灰尘较多的地方，应休息一周后在正常上班。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3．术后谨遵医嘱服用消炎药，必要时可服用止痛药和消肿药，以减轻术后不适。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4．术后十天内禁烟禁酒，不吃海鲜牛羊肉等食物，以免引起过敏反应。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5．术后第四天开始洗头，前三天种植部位避免沾水。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6．第十天返院复查。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '14',
    'typeid' => '0',
    'title' => '胡须种植伪娘变爷们',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0116/20150116063123758.jpg',
    'keywords' => '胡须 爷们',
    'description' => '胡须留好了可以提高自身形象，让男人更有男人味，而留坏了，则显的很是颓废。你能抗拒性感胡须、扎人胡茬的诱惑吗?胡须移植是毛发移植的一种，其原理是应用显微外科技术取出某些部位健康的毛囊组织，经仔细加工培养后按照自然的胡须生长方向艺术化地移植于受术者脸部，移植后再生的胡须呈现胡须特性。胡须种植一般是在局部麻醉的情况下完成，可以说手术无痛苦，接受胡须种植术后即可回家。
',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/hxzz/0109_52.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793741',
    'updatetime' => '1422003707',
  ),
  240 => 
  array (
    'id' => '240',
    'content' => '导语：男士爱美已成为一种时尚，男士爱美并不像女性有那么多的选择，女性可以修饰自己的眉毛，睫毛，搽粉，香水什么的也是必需品，而男士，也许香水可以选择使用，那么其它的呢，美容项目少之又少，那如何满足男士爱美的情结需求呢？对于爱美男士来说，毛发整形时代的到来便是他们最好的消息。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;男性气概_胡须种植<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡须，男性气概的象征，如今社会越来越多的男性受到胡须稀少的困扰，有些甚至没有胡须，这样的情况如何体现男性的雄性魅力呢?当因为没有胡须成为身边异性关注的焦点而成为笑柄的时候，男士们的心里何其苦闷，压力也是相当巨大的。想成为异性赞美的&ldquo;真男人&rdquo;吗？现在胡须种植已经是比较常见的一种整形美容项目，如果你先天性胡须稀少、胡须短浅或者您是爱美时尚达人，种植胡须是你不错的选择。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡须种植这不仅是一种潮流或跟风，也是男士们展现个性的手段之一。也许面白如玉的潘安最能让女人一见钟情，但唯有胡须，会成为女人心中关于一个男人最深的印记，须势待发锐不可当。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;发友推荐：雍禾艺术植须技术<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;国际领先的高精密无痕无痛毛囊移植技术（FUE-APL2.0无痕植发技术），按正常胡须生长的方向和分布移植，移植区无任何痕迹或疤痕；手术时间短（通常为2-3个小时左右）、安全局麻无痛。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雍禾植发，力求富予张扬个性和激情的胡须于灵魂，根据患者不同脸型，不同气质，设计不同&ldquo;须&rdquo;型，缔造男人的私有魅力。标榜成熟、魅力、稳重，甚至颓废、不羁、狂野&hellip;&hellip;还你男子的雄性气概。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;自然完美永久帅气有型的胡须，你也可以拥有。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '14',
    'typeid' => '0',
    'title' => '须势待发锐不可当',
    'style' => '',
    'thumb' => '',
    'keywords' => '须势待发锐不可当',
    'description' => '导语：男士爱美已成为一种时尚，男士爱美并不像女性有那么多的选择，女性可以修饰自己的眉毛，睫毛，搽粉，香水什么的也是必需品，而男士，   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/hxzz/0117_240.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421462889',
    'updatetime' => '1421463300',
  ),
  239 => 
  array (
    'id' => '239',
    'content' => '世界上没有一个男人会抗拒胡须。胡须是最能与男性气概直接关联的事物，从西方到东方，从过去到现在，男人为了标榜成熟、魅力、稳重，甚至颓废、不羁、狂野，不二选择就是胡须。经过移植修复的个性化胡须都能体现男性的阳刚之美。男人爱胡子就像女人爱秀发一样，恰到好处地散发出迷人魅力。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雍禾植发个性激情胡须<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡须作为男人的第二性征的表现载体，有部分男性由于自身男性荷尔蒙分泌不足，导致胡须短浅，甚至无须，或者因对胡须美感要求苛刻而对自身胡须不满意的爱美达人，皆因此自信心受到很大的影响，而胡须种植的出现将为爱美人士塑造一个全新的形象，提升患者自信，完美患者人生！<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其植发原理与头发移植手术的原道理相同，手术医生精选提取供区的毛发与移植区域毛发直径相符的毛囊后进行毛囊提取，并进行显微分离，最后将这些带着纤长毛干的细致毛囊移植到设计好的部位，无痕、无痛、无血痂，即来即走不住院。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;发友推荐：凸显男人魅力须型<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雍禾植发，力求富予张扬个性和激情的胡须于灵魂，设计多种个性化的胡须种植项目，在这些具有代表性的设计项目中，总有一款是属于你的私有气质。术前根据患者不同脸型，不同气质，设计不同&ldquo;须&rdquo;型，旨在为患者缔造私有的男人魅力。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.络腮胡&mdash;&mdash;适合三角形脸的男士<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;络腮胡须遮盖下巴角，腮帮处的胡须丰满厚实，使脸型看起来更加协调。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.一字胡&mdash;&mdash;适合国字形脸的男士<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;络腮胡与上唇胡须完美结合。少许络腮胡或者一撇上唇须，稳重而霸气。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.上唇须&mdash;&mdash;适合圆形脸的男士<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;轮廓硬朗、线条直接的胡须，如上唇须或者富有霸气的山羊胡须使脸型加长，更好的修饰脸部轮廓。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.下巴留须&mdash;&mdash;适合菱形脸的男士<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;下巴处胡须，使尖下巴变得不明显。脸部轮廓变的更加圆润有型。腮帮处不宜留胡须，也不宜留山羊胡，因为山羊胡会使下巴显得更尖。<br />
&nbsp;<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '14',
    'typeid' => '0',
    'title' => '谁是男人分不掉的情人胡须种植',
    'style' => '',
    'thumb' => '',
    'keywords' => '胡须 情人 男人',
    'description' => '胡须作为男人的第二性征的表现载体，有部分男性由于自身男性荷尔蒙分泌不足，导致胡须短浅，甚至无须，或者因对胡须美感要求苛刻而对自身胡须不满意的爱美达人，皆因此自信心受到很大的影响，而胡须种植的出现将为爱美人士塑造一个全新的形象，提升患者自信，完美患者人生！雍禾植发，力求富予张扬个性和激情的胡须于灵魂，设计多种个性化的胡须种植项目，在这些具有代表性的设计项目中，总有一款是属于你的私有气质。术前根据患者不同脸型，不同气质，设计不同“须”型',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/hxzz/0117_239.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421462749',
    'updatetime' => '1421462866',
  ),
  238 => 
  array (
    'id' => '238',
    'content' => '一般女士拥有一头完美的秀发就能征服男士，但男士和女士展现魅力的方式是不同的，男士需要多种特征来征服女性，其中胡须和鬓角就是男士展现魅力的标志之一，但是现实中总是让人很不如意，其中缺失胡须和鬓角的男士大有人在，电脑前的您缺少哪些男人魅力呢?<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;其实，目前长出胡须来并非难事，通过胡须移植就可以轻松办到。胡须移植是通过采用特殊的医疗器械，在脱发患者自身后枕部的位置上，提取出健康的毛囊组织，经过培养和处理，种植到胡须的位置，从而就能长出新的胡须，并且胡须造型可以根据发友的喜爱来设计，完全符合发友审美观。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;对于鬓角来说，也是可以通过鬓角移植来使鬓角重新长出来的。鬓角移植是应用显微外科手术技术取出后枕部健康的毛囊组织，经仔细加工培养后按照自然的头发生长方向艺术性的移植到鬓角部位。毛囊存活后便会生长出健康的新发，对于缺失魅力标志的男士们可以快快行动，改变自己的形象。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡须移植和鬓角移植都是一种比较高端的植发手术，在一般的植发医院并不能保证植发的效果达到最好，最好去正规专业的植发机构进行。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;发友推荐：雍禾植发是国内为数不多的一家正规植发机构，其采用的FUE-APL2.0无痕植发技术比传统的无痕植发技术更为先进，可以保障胡须移植和鬓角移植术后效果更完美。<br />
雍禾植发专业从事毛发移植多年，不仅可以为发友们胡须移植和鬓角移植手术，而且还开展了美人尖移植、眉毛移植、睫毛移植等项目，有相应需求的发友们都可以选择雍禾植发。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '14',
    'typeid' => '0',
    'title' => '男人魅力标志你缺少哪些?',
    'style' => '',
    'thumb' => '',
    'keywords' => '标志 魅力 男人',
    'description' => '其实，目前长出胡须来并非难事，通过胡须移植就可以轻松办到。胡须移植是通过采用特殊的医疗器械，在脱发患者自身后枕部的位置上，提取出健康的毛囊组织，经过培养和处理，种植到胡须的位置，从而就能长出新的胡须，并且胡须造型可以根据发友的喜爱来设计，完全符合发友审美观。
胡须移植和鬓角移植都是一种比较高端的植发手术，在一般的植发医院并不能保证植发的效果达到最好，最好去正规专业的植发机构进行。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/hxzz/0117_238.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421462658',
    'updatetime' => '1421462722',
  ),
  237 => 
  array (
    'id' => '237',
    'content' => '澳大利亚《每日电讯报》近日报道，一项最新的调查显示，蓄须、脸上毛发明显的男性在女性看来更有魅力。因此，很多的男性发友梦寐以求的就是能拥有一款帅气的胡须。有些发友只要偷几天懒就可以拥有浓密的胡须，然后再加以修理，那么，帅气的胡须造型就出来了，但有些发友就为难了，因为他们天生就没有胡子，或是胡子少得可怜。不过，胡须移植却可以让他们也同样拥有浓密的胡须。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;大抵除了那些非常女性化的GAY，这世界上没有一个男人会抗拒胡茬。先不提&ldquo;嘴上无毛，办事不牢&rdquo;的古训，单想想《燃情岁月》里Brad&nbsp;Pitt蓄着短而发硬的胡茬、策马狂奔在夕阳里的形象，就足以让男人女人肾上腺激素也跟着一路狂飙。所以，从西方到东方，从过去到现在，男人们为了标榜成熟、魅力、稳重，甚至颓废、不羁、狂野，不二选择就是蓄胡子。也许面白如玉的潘安最能让女人一见钟情，但惟有胡茬，会成为女人心中关于一个男人最深的印记。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡子是男人的第二性征，也同样是男人魅力的体现，因此拥有帅气的胡子就成为世界男性的共同追求。雍禾植发的植发专家称，留胡子要适合自己的脸型，但长胡子就没有那么容易了。如果之前一直不长胡子，只能采用胡须移植的方式来解决。胡须移植是一种自体毛囊移植手术，通过移植后枕部的毛囊到胡子部位，毛囊成活后就会有新毛发长出来，我们的胡子也就植成功了。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雍禾植发采用FUE-APL2.0无痕植发技术，严格遵循专业胡须移植流程，是一种非常先进的无痕植发技术。不仅术后自然真实、手术不开刀、无疤痕，且在种植毛囊时更注重艺术性，术前设计多种须型供选，充分彰显发友的个性魅力，拥有浓密的胡须，其实很简单。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '14',
    'typeid' => '0',
    'title' => '男人第二性征，话说男人胡子',
    'style' => '',
    'thumb' => '',
    'keywords' => '男人 第二性 胡子',
    'description' => '胡子是男人的第二性征，也同样是男人魅力的体现，因此拥有帅气的胡子就成为世界男性的共同追求。雍禾植发的植发专家称，留胡子要适合自己的脸型，但长胡子就没有那么容易了。如果之前一直不长胡子，只能采用胡须移植的方式来解决。胡须移植是一种自体毛囊移植手术，通过移植后枕部的毛囊到胡子部位，毛囊成活后就会有新毛发长出来，我们的胡子也就植成功了。雍禾植发采用FUE-APL2 0无痕植发技术，严格遵循专业胡须移植流程，是一种非常先进的无痕植发技术。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/hxzz/0117_237.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421462542',
    'updatetime' => '1421462639',
  ),
  236 => 
  array (
    'id' => '236',
    'content' => '男儿无须不美，男人对胡须的偏爱由来已久，古代人们把胡须美的男性称之为&ldquo;美髯公&rdquo;，如三国时期的关公就是一个因胡须而美的男子。其实，世界上许多民族的男子都喜欢蓄胡。据说法国国王路易七世，因为剃掉胡子，王妃就不再喜欢他了，离婚后改嫁了。蓄大胡子的英国国王亨利二世为王妃陪嫁的土地，英法两国争夺了300年，历史上称作胡子大战。由此可见，胡子对男人的重要性。而在这方面有缺失的朋友不要担心，胡须种植，可以让你更完美，做个美男子梦。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雍禾植发专家指出，在采用永久性自体毛发移植技术来做胡须移植先要做&ldquo;胡型设计&rdquo;，胡须种植与自体毛发移植的原理一样，不过手术前要由医生根据求医者自身的毛发疏密等先天条件设计造型，胡须种植手术一般采用毛囊单位移植，即用手工将患者自身的毛囊移植到需要移植胡须的部位。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;欣喜的是，胡须移植是按照您的脸型、气质和需要等因素设计理想的胡型。按照正常的胡须的生长方向来做胡须移植。因移植的是头发的毛囊，会随头发长长而长长，与正常的胡须一样需要剃刮整理。自然程度与自然生长的胡须基本无区别，并且胡须移植部位是不会留任何疤痕。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡须移植后，由于毛发生长缓慢，一般需要3-5个月的时间才可以看到满意的效果，当然这也是因人而异的，但新长出的胡须效果自然，可以自由修剪。使用FUE-APL2.0无痕植发技术的手术无需开刀，术后不留疤痕，丝毫不会影响日常的工作和生活，效果是非常理想的。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;胡须种植，做美男子不是梦。胡须可以显示男子汉的个性和魅力，表现其风度和张扬个性，现在许多男人都留起了胡须，胡须移植已成为了一种时尚和潮流。但雍禾植发专家提醒男性朋友们，胡须移植虽然是一个微创伤外科手术，但一定要选择正规的植发医院。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '14',
    'typeid' => '0',
    'title' => '胡须种植做美男子不是梦',
    'style' => '',
    'thumb' => '',
    'keywords' => '美男子 胡须',
    'description' => '男儿无须不美，男人对胡须的偏爱由来已久，古代人们把胡须美的男性称之为“美髯公”，如三国时期的关公就是一个因胡须而美的男子。其实，世界上许多民族的男子都喜欢蓄胡。据说法国国王路易七世，因为剃掉胡子，王妃就不再喜欢他了，离婚后改嫁了。蓄大胡子的英国国王亨利二世为王妃陪嫁的土地，英法两国争夺了300年，历史上称作胡子大战。由此可见，胡子对男人的重要性。而在这方面有缺失的朋友不要担心，胡须种植，可以让你更完美，做个美男子梦。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/hxzz/0117_236.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421462467',
    'updatetime' => '1421462525',
  ),
);
?>