<?php
return array (
  279 => 
  array (
    'id' => '279',
    'content' => '<strong>FUE-APL2.0无痕植发技术</strong><br />
<br />
　　FUE-APL2.0无痕植发技术，采用自体毛发移植原理，相比较FUT植发技术，在取发方面有所突破。实现了取发速度快、毛囊存活率高、术后无痕等方面的步步完善。其术后效果自然、美观、无痕无创，终身不脱落。术后取发部位点状创伤较快愈合，后枕部不会留下疤痕，头部皮肤光滑如初。完全摈弃了传统手术所有缺陷，满意度达100%。术后一年，种植区视觉上头发密度恢复良好，新生头发与原有头发没有任何区别，自然真实，不留痕迹。<br />
<br />
　　FUE-APL2.0无痕植发技术，是继FUT、FUE后，第三个被国际植发业认可的植发技术。是中国唯一获得国际标准化　　组织ISO9001：2008权威认证的植发技术；拥有2项毛囊干细胞培养及激活等专利技术，解决大面积脱发患者毛囊稀缺的问题；采用自主研发的雍禾APL2.0探头，其精密度更加适合中国人的毛囊直径，避免毛囊损伤；所使用的植发手术器械均采用自主研发的一次性器械，避免医源性交叉感染。<br />
<br />
　　2010年12月12日，雍禾植发制定并发布高于国家标准的&ldquo;植发行业质量标准体系&rdquo;&mdash;&mdash;植发技术的研发与技术服务。并获得中央电视台及其它权威媒体的系列跟踪报道。<br />
<br />
　　<strong>FUE-APL2.0无痕植发技术的植发过程</strong><br />
<br />
　　FUE-APL2.0无痕植发技术，采用微动力毛囊单位提取机，分散性地从患者头部后枕处取下部分健康的毛囊组织(通常每侧移植40-50根即可)，用显微技术将健康的毛囊和毛胚分离，之后放到低温营养液培养，再按一定的规律将培养好的毛囊按照毛发的生长方向单个种植到需要植发的部位。<br />
&nbsp;<br />
&nbsp;<br />
　　<strong>FUE-APL2.0无痕植发技术的技术亮点</strong><br />
　　1.国际认证植发单位<br />
　　FUE-APL2.0无痕植发技术是是继FUT、FUE后，第三个被国际植发业认可的植发技术。<br />
<br />
　　该技术由雍禾植发领衔，联合日本、韩国、美国、澳大利亚等国的植发专家，历经两年成功研发；雍禾植发技术研究院是中国唯一获得国际标准化组织ISO9001：2008权威认证的植发技术（2010年10月通过）。<br />
<br />
　　<strong>2.雍禾植发专利技术</strong><br />
　　2011年，雍禾植发技术研究院成立了毛囊干细胞实验室。经多中心协作联合研发，成功研发出2项植发新技术，并通过了中华人民共和国国家知识产权局审核，并颁布证书。<br />
<br />
　　治疗秃发的毛囊干细胞培养方法及注射器，专利号：201210034404.3<br />
　　含PRP的毛囊激活剂及其制备方法、激活毛囊方法和装置，专利号：201210162560.8<br />
雍禾植发获得的两项植发技术发明专利，标志着中国的植发研究治疗机构从改进植发手术器械向植发技术的方法、植发技术创新上，迈出了重要的一步。<br />
<br />
　　<strong>3.国际尖端植发设备</strong><br />
　　雍禾APL2.0探头精密度更加适合中国人的毛囊直径（相比较于欧洲人细软的毛囊，中国人毛囊较为粗、硬，不适合直接引进未经改进的植发器械），手术过程中对毛囊的损伤率几乎为零，术后取发区点状疤痕很快恢复，头皮光滑如初。<br />
<br />
　　<strong>4.自主研发植发手术器械</strong><br />
　　雍禾植发所使用的植发手术器械，包括一次性取发器探头、一次性宝石刀、一次性毛囊分离精细无损刀片及针头、头发加密种植微针、一次性种植镊子、一次性植眉笔等等，均是雍禾植发自主研发，按照研发的要求，向医疗器械生产厂家定制生产，其中头发加密微针向德国医疗器械厂家定制生产。<br />
<br />
　　<strong>5.行业质量标准体系</strong><br />
　　2010年12月12日，雍禾植发在北京制定并发布了《植发技术的研发与技术服务》质量标准体系。该标准是对植发技术的研发与技术服务范围内需要协调、统一的技术要求、管理要求和工作要求所制定的标准，严于目前所实行的国家标准、行业标准和地方标准。<br />
<br />
　　2010年12月30日，中央电视台及其它权威媒体对雍禾植发发布的&ldquo;行业质量标准体系&rdquo;进行系列跟踪报道。<br />
&nbsp;<br />
　　<strong>FUE-APL2.0无痕植发技术的优势</strong><br />
　　1.&nbsp;安全微创、无痛无痕<br />
　　摒弃传统手术缺陷，无需后枕部切取皮条，不开刀。采用局部浸润麻醉，安全无痛；直接提取毛囊，术后取毛囊区和手术移植区无疤痕，避免传统PUNCH、MINI-MIC技术、FUT技术术后有疤痕，效果不自然的弊端。<br />
<br />
　　<strong>2.独特的雍禾APL2.0探头，不损伤毛囊</strong><br />
　　采用精密度最适合中国人毛囊直径的雍禾APL2.0探头，微动力提取毛囊，避免了传统手术人工提取造成的毛囊损伤，提升了毛囊的成活率，取发速度大约比传统的FUE提高3到5倍。<br />
<br />
　　<strong>3.种植效果自然疏密有致</strong><br />
　　相比过去切取皮瓣移植毛发，无痕植发能够按照毛发的正常生长方向和分布单个种植毛囊，效果更自然，种植的头发将永久不脱落，比传统手术效果更浓密，满意度100%。<br />
<br />
　　<strong>4.融合面部美学设计协调面部轮廓</strong><br />
　　根据中国人的面部美学特征设计，融入面部轮廓理念，根据个人的头型、脸型、气质和年龄等特点设计发际线，修复改变脸型形成&ldquo;三庭五眼&rdquo;，可任意梳理发型，实现每个人的完美蜕变。<br />
<br />
&nbsp;<br />
　　<strong>FUE-APL2.0无痕植发技术的满意效果</strong><br />
　　2010年，国际ISO组织从雍禾植发2007年至2010年间的植发案例中，抽样1257例作评估调查：男性毛发移植手术743例﹙其中胡须种植75例，鬓角种植59例，加密移植129例﹚。女性毛发移植手术514例﹙其中美人尖74例，睫毛种植116例，眉毛种植98例﹚。<br />
<br />
　　根据国际ISO组织认证结果，由于术后顾客满意度高，最终授予FUE-APL2.0无痕植发技术国际认证书。而国际ISO组织每年亦会对相关单位作重新评估，以保持其公信性和权威性。从2010年至今，雍禾植发一直是中国唯一获得国际认证的植发机构。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '3',
    'typeid' => '0',
    'title' => 'FUE-APL2.0无痕植发技术',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0203/20150203061423253.jpg',
    'keywords' => '技术',
    'description' => '植发手术是一项新鲜事物，很多人以为，脱发的解决办法就是吃药、抹药&hellip;&hellip;如果脱发区毛囊组织已萎缩死亡，此时吃药、抹药等是没有任何作用的   ',
    'posids' => '1',
    'url' => 'http://www.bjshenniao.cn/zfjs/0120_279.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421736351',
    'updatetime' => '1422958467',
  ),
  334 => 
  array (
    'id' => '334',
    'content' => '植发手术是一项新鲜事物，很多人以为，脱发的解决办法就是吃药、抹药&hellip;&hellip;如果脱发区毛囊组织已萎缩死亡，此时吃药、抹药等是没有任何作用的，唯有植发方是解决之道，那植发是怎么回事呢？<br />
<br />
　　植发是一项精细的高级美容外科手术，是毛囊萎缩的脱发患者的最佳选择。植发属于表皮的显微微创手术，非常安全。手术的感染率很低、创伤小、成功率高，通常手术时间在三&nbsp;个小时左右，患者不需要住院。一般在术后的24小时后便可以洗发，十天后完全恢复正常。<br />
&nbsp;<br />
　　<strong>植发手术的原理</strong><br />
<br />
　　植发是通过外科手术方式，从患者头部后枕处取下部分健康的毛囊组织(通常每侧移植40-50根即可)，用显微技术将健康的毛囊和毛胚分离，之后放到低温营养液培养，再按一定的规律将培养好的毛囊种植到需要植发的部位。<br />
<br />
　　这些移植后的毛发可保持原有的生长特性，继续在新部位生长，从而达到补充毛发数量和修改局部毛发分布形态的目的，达到美观的效果。通常手术种植的植发可以保持终身，故植发术是植发脱落唯一而彻底的治疗方法。<br />
<br />
　　<strong>友情提示：研究发现，人的头发中有1/4属于永久不脱落毛发，主要分布在头部的两侧和后枕部。</strong><br />
<br />
　　<strong>雍禾专利植发技术</strong><br />
<br />
　　在人类历史上第一例毛发移植手术是在1931年，由法国外科大夫Passot首次将带有毛发的皮瓣移植到秃发的部位，创造了第一例真正意义上的毛发移植，但国际上直到20世纪50年代，毛发移植才发展起来。<br />
<br />
　　在我国20世纪70年代初期，植发技术尚处于萌芽阶段，当时使用大孔径环钻提取微型的毛发皮片植发技术（PUNCH技术）治疗脱发患者，但该技术具有严重缺陷。移植后的前发际线呈&ldquo;稻草样&rdquo;和&ldquo;玩具娃娃头发&rdquo;外观，且在毛囊供区遗留许多圆形的瘢痕，植发区的头发呈一簇簇洋葱装外观。<br />
&nbsp;<br />
　　由于植发技术的不成熟，使得我国植发行业在相当长的时间内停滞不前。近年来，随着国内外植发技术的广泛交流，我国的植发技术已取得长足的进步。2002年，国际毛发论坛上Rassman博士提出了毛囊单位抽取术（FUE，follicular&nbsp;unit&nbsp;extraction)传入我国，虽然对脱发的治疗达到相对完美的阶段，但该技术的所使用的设备是基于欧美人的毛囊特性而设计，应用于亚洲人时存在缺陷（相比较于欧洲人细软的毛囊，中国人毛囊较为粗、硬）。经过数年的钻研和不断的论证，2009年雍禾植发专家团队协同美国、日本和韩国著名植发专家成功研发出FUE-APL2.0无痕植发技术，并于2010年成功申请专利，并获得ISO国际质量管理体系认证，从此，中国人乃至整个亚洲人有了适合自己的植发技术。<br />
&nbsp;<br />
　　雍禾植发始终致力于植发技术的研发，并在2011年成立了毛囊干细胞实验室。多年来，雍禾植发多次派出专家组到国外考察访问和学术交流，引进了一系列先进的植发技术，雍禾植发核心专家团参与了Ⅱ代FUE技术的改造升级，成功研发出FUE-APL2.0无痕植发技术、并独自研发LATTICE点阵加密无痕植发技术、UHE微米级无痕植眉技术，次年取得了2项开创性的毛囊干细胞培养技术，使我国的植发技术走在了世界前列。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '3',
    'typeid' => '0',
    'title' => '植发手术需要先进的植发技术做依托',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0203/20150203062539721.jpg',
    'keywords' => '先进 技术',
    'description' => '植发手术是一项新鲜事物，很多人以为，脱发的解决办法就是吃药、抹药&hellip;&hellip;如果脱发区毛囊组织已萎缩死亡，此时吃药、抹药等是没有任何作用的   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfjs/0203_334.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1422953437',
    'updatetime' => '1422959143',
  ),
  333 => 
  array (
    'id' => '333',
    'content' => '雍禾植发作为植发行业领导者，植发技术与其他植发机构有何不同，雍禾在植发技术方面有哪些优势？雍禾植发技术领先体现在以下几点：<br />
<br />
　　1.取发器探头的不同<br />
<br />
　　雍禾植发毛囊单位取发器是自主研发的一次性探头，能够确保完整提取毛囊单位，且是国内目前唯一的一种无损伤的器械。与其他植发医疗机构取发器不同于，取发时时扎破表皮达到软组织，能够将毛囊单位完整&ldquo;拔起&rdquo;，而不像其他植发机构普遍使用的器械将其从软组织上&ldquo;切割&rdquo;后获取。因为毛囊单位在软组织中，是非常松软的，只要取发器锋面有精确的角度，就可以将其从松软的组织上完整&ldquo;拔起&rdquo;。这样做的优势，能够避免将本来由两根、三根、四根、五根头发组成的毛囊单位，&ldquo;切割&rdquo;时，切断了根部。这是雍禾植发与其它植发机构的显着差异。<br />
<br />
　　2.毛囊分离器械的不同<br />
<br />
　　雍禾植发专家指出，毛囊单位分离，是将付诸在毛囊单位上的多余脂肪组织和结缔分离去除，而不是将原本由一到五根头发组成的毛囊单位，分离成由一根头发组成的毛囊单位。<br />
<br />
　　雍禾植发自主研发的精细无损刀片及针头，在毛囊分离时，能够留下有利于决定毛囊生长方向和角度的分离区间值，这种横向会产生一种毛发交错的效应，让新长出来的毛发在根部的地方互相交错，看起来毛发的密度比较浓，也比较自然。这也是为什么，种植同样面积，同样数量的毛囊单位，雍禾植发最终的植发效果看上去要比别的植发机构浓密的原因。<br />
<br />
　　3.德国加密微针的独特运用<br />
<br />
　　雍禾植发自主研发，在德国定制生产的加密微针，手术时毛囊扎孔与种植只需一个步骤完成，无需扎孔后再种植毛囊，减少了对健康毛囊组织周围的损伤，见缝插针，毛囊单位种植。保障成活率的同时，植发效果能恢复到脱发前的样子。注意这里是毛囊单位种植，中国只有雍禾植发自主研发的加密微针，能够做到在头发加密时，种植的是原原本本的，由一到五根头发组成的毛囊单位，其它植发机构做不到。<br />
<br />
&nbsp; &nbsp;　 雍禾植发技术是目前国内最先进的植发技术，在融合了国际植发技术的优势的同时，经过自主研发，研制出适合亚洲人群的毛囊种植取发器，以及加密微针等，为更多的亚洲发友服务。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '3',
    'typeid' => '0',
    'title' => '​雍禾植发与其他植发机构技术上有何不同',
    'style' => '',
    'thumb' => '',
    'keywords' => '',
    'description' => '雍禾植发作为植发行业领导者，植发技术与其他植发机构有何不同，雍禾在植发技术方面有哪些优势？雍禾植发技术领先体现在以下几点：　　1 取   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfjs/0203_333.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1422953386',
    'updatetime' => '1422953428',
  ),
  332 => 
  array (
    'id' => '332',
    'content' => '头发种植是一种头部整形美容手术，这种头部整形手术主要运用自体毛囊种植技术进行头部的美容。很多人对于头发种植技术并不了解，有人说无痕植发技术和有痕植发技术有什么区别？<br />
<br />
　　毛发移植主要有两种技术FUT和FUE，FUT是最早传入中国的有痕植发技术，是通过在脱发患者自身后枕部取一个梭形的皮瓣毛囊，然后在显微镜下，精细的分离成一个单位一个单位的，再在培植液中培植，增加毛囊的成活率，最后再种植到前面脱发的地方。后枕部取皮瓣的地方，需要进行精细的对位缝合。如今有痕头发种植技术已经被雍禾植发淘汰。<br />
<br />
　　FUE植发技术自2002年，国际着名植发专家Rassman在世界植发论坛提出，并且阐述了FUE的技术优势，雍禾植发技术研究院及时地引进了FUE植发技术，从此把国内植发行业带入了不开刀时代。<br />
<br />
　　雍禾植发通过几年的临床应用和研究，权威专家发现，由于亚洲人和欧美人头发粗细、韧性方面存在差异，FUE直接应用在亚洲人的毛发移植中存在缺陷。<br />
<br />
　　经过数年的钻研和不断的论证，2009年，雍禾植发专家团队协同美国、日本和韩国着名植发专家成功研发出了FUE-APL1.0无痕植发技术，并于2010年成功申请专利并获得ISO国际质量管理体系认证，从此，中国人乃至整个亚洲人有了适合自己的植发技术。如今雍禾植发在不断实践和经验总结中，再次将植发技术FUE-APL1.0于2014年升级进入FUE-APL2.0无痕植发阶段，避免了传统手术人工提取造成的毛囊损伤，提升了毛囊的成活率，取发速度大约比传统的FUE提高3到5倍。<br />
<br />
　　如果你是一个十分热衷于不断的去追求美丽的完美主义者的话，了解了有痕植发技术和无痕植发技术的区别，那么你就适合去尝试植发手术项目，绝对会给你一个意外惊喜的。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '3',
    'typeid' => '0',
    'title' => '无痕植发技术和有痕植发技术的区别',
    'style' => '',
    'thumb' => '',
    'keywords' => '技术',
    'description' => '头发种植是一种头部整形美容手术，这种头部整形手术主要运用自体毛囊种植技术进行头部的美容。很多人对于头发种植技术并不了解，有人说无痕   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfjs/0203_332.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1422953346',
    'updatetime' => '1422953377',
  ),
  331 => 
  array (
    'id' => '331',
    'content' => '雍禾植发技术设备先进、专家一流、效果极佳，不管是消费者、同行、还是权威机构都对雍禾植发竖起大拇指，如果一个企业、一个组织机构要想成为行业领袖，不仅要有大无畏的勇气，更要有一统天下的能力，FUE-APL2.0无痕植发技术是雍禾植发专家，联合美国、日本、韩国、澳大利亚顶级植发专家共同研发改革后的新技术，其效果满意度大家说了算！<br />
<br />
<strong>　　国际权威机构这么说</strong><br />
<br />
　　2010年，雍禾植发医院向国际ISO组织认证部门提供了将近1257例毛发移植手术案例，共包括男性毛发移植手术743例，其中胡须种植75例，鬓角种植59例，加密129例。女性毛发移植手术514例，其中美人尖74例，睫毛种植116例，眉毛种植98例。国际ISO认证部门随即抽样，调查了134例手术案例。<br />
<br />
　　其中，这134人都是两年前做的植发手术，经过两年术后跟踪调查，他们对雍禾术前、术中、术后服务都较为满意，术后效果自然、美观，均符合了发达国家的植发技术服务标准。雍禾植发医院采用的植发技术，FUE-APL2.0（Auto&nbsp;matic&nbsp;and&nbsp;pull&nbsp;get&nbsp;rid&nbsp;of&nbsp;the&nbsp;lost）就这样成为了国内唯一通过国际认证，真正与国际接轨的植发服务管理质量体系。<br />
<br />
　　<strong>发友这么说</strong><br />
<br />
　　到了雍禾植发，专家会为患者进行详细的解说，什么情况适合做植发手术，什么情况不需要进行植发手术。毛囊检测完毕，如果毛囊的确已经坏死，专家会告诉我们实情，让我们自愿选择手术，手术前各种保障协议，都有签订，不管是医生亲诊、还是术后护理，这些都是便民的条款，看了我们自然愿意签。并根据目前植发技术水平大致讲解手术过程，让我们自愿选择，根据我们的需求人体美学设计师设计完美的发际线，每一个环节，都耐心讲解。技术和效果我们都很满意。<br />
<br />
　　<strong>行业竞争对手这么说</strong><br />
<br />
　　雍禾一直携手同行共同探索一条和平相处之道。大家深知：植发业和，利己利他利大家;植发业斗，害己害他两败俱伤。雍禾更温和，珍惜行业的和平环境。雍禾植发几次将同行促在一起，大家坐下来谈一谈、聊一聊。之间曾有的误解慢慢消除，彼此的信任逐渐增加。坚守基本底线，不相互攻击，不无中生有，坚守良知，坚守法律，堂堂正正做雍禾人。雍禾一直与同行精诚合作，精心钻研，一次次攻克植发疑难问题，为植发技术改革更新做突出贡献。<br />
雍禾植发在管理和技术标准上的规范化，不仅严于律己，也对我国植发行业与国际接轨，稳健前进起到了良好的表率作用。国际化不仅体现在技术上的国际化，更是要在服务质量体系上与欧美国家同步，做国际一流植发企业。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '3',
    'typeid' => '0',
    'title' => 'FUE-APL2.0无痕植发技术的效果调查',
    'style' => '',
    'thumb' => '',
    'keywords' => '效果 技术',
    'description' => '雍禾植发技术设备先进、专家一流、效果极佳，不管是消费者、同行、还是权威机构都对雍禾植发竖起大拇指，如果一个企业、一个组织机构要想成   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfjs/0203_331.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1422953291',
    'updatetime' => '1422957453',
  ),
);
?>