<?php
return array (
  224 => 
  array (
    'id' => '224',
    'content' => '眉毛作为人面部形象的重要元素，自古是爱美女性美丽追逐的焦点，也是时尚造型大师打造美丽面容的重点，植眉（眉毛移植）是继文眉、漂眉、秀美等修饰眉毛的平面化眉毛之后出现的最完美的美眉新宠，受到众多时尚爱美女性的青睐，同时开启了立体美眉的一个新的纪元。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾眉毛移植之所以这么受宠的原因<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.效果更好<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾艺术眉毛移植效果更自然，更立体，眉形多样化，重在塑造面部整体气质的塑造；<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.维持时间永久<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾眉毛移植，由于种植的眉毛是取自身永不会脱落的毛发，所以种植后的眉毛仍保持这种属性，实现了眉毛移植效果可以永久保持的优势；<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.美眉过程跃进&ldquo;微&rdquo;时代<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; UHE微米级无痕植眉技术属于无创手术，无需开刀，无需缝合，一般两小时即可完成，手术全程无痛，术后也不会留下痕迹。手术做完就可以正常生活的，不影响出行和约会。手术无恢复期，术后即刻就能看到完美效果也是求美者最欣赏的一个优点；<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.多样化眉形<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾艺术眉毛移植，改变了以往美眉方式的单一眉形，眉毛移植以后，求美者可以随意修剪眉形，完全可以根据自己的医院和妆容风格随意改变合适的眉形，更多元化、人性化；<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.跟随流行趋势<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾艺术眉毛移植，吸取韩式美眉理念和中国古典女子的韵味相结合，让哈韩的时尚求美者不仅可以满足韩风的愿望，还能保持自身中国式的气韵，时代性妆容风格更强。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾植眉，两小时拥有永久完美眉毛<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; UHE微米级无痕植眉技术，摒弃传统植发单一化，开创了综合型眉毛移植，其综合焕颜植发理念可实现求美者完美气质。在术前，雍禾植发专家精心设计多套眉形方案供于选择，在确认好最适合求美者的眉形后，术中精细化操作实现术后最完美效果。雍禾植眉，微创、无痛、不开刀、无切口、没疤痕、肿胀轻、恢复快，不影响日常生活和工作。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植眉解决眉毛缺陷，做最美的自己。植眉，让女人看见希望，并且更具魅力，从而美丽不留遗憾。因此，广大的女性发友们，只要您认为您的眉毛有缺陷，不单是眉毛稀疏，都可以通过植眉来有效解决问题，从而让眉毛不再是问题，让眉毛不再存在问题。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '10',
    'typeid' => '0',
    'title' => '雍禾植眉，两小时拥有永久完美眉毛',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0116/20150116062914498.jpg',
    'keywords' => '',
    'description' => '眉毛作为人面部形象的重要元素，自古是爱美女性美丽追逐的焦点，也是时尚造型大师打造美丽面容的重点，植眉（眉毛移植）是继文眉、漂眉、秀美等修饰眉毛的平面化眉毛之后出现的最完美的美眉新宠，受到众多时尚爱美女性的青睐，同时开启了立体美眉的一个新的纪元。UHE微米级无痕植眉技术属于无创手术，无需开刀，无需缝合，一般两小时即可完成，手术全程无痛，术后也不会留下痕迹。手术做完就可以正常生活的，不影响出行和约会。手术无恢复期，术后即刻就能看到完美效果也',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mmzz/0109_224.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420787823',
    'updatetime' => '1422003654',
  ),
  246 => 
  array (
    'id' => '246',
    'content' => '与眉形谈天说地<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 粗眉的人较男性化，性情积极而好冲动；细眉的人比较女性化，性情消极，优柔寡断。新月眉看起来漂亮，但若是男性长了这种眉毛，他的性格一定比较懦弱。此外，粗眉的人往往会得到双亲的庇护。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 眉毛<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 眉梢比外眼角长的人，会体谅别人并具有雅量，经济上比较充裕。眉毛短的人与双亲缘份较薄，夫妻之间的缘份亦极浅。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 浓眉的人运道很好，不论他处于哪种阶层，他都能一直十分活跃。但如果眉行过浓的话，这种人便有高傲、狡猾的趋向，往往是自我中心主义者。相反的，眉毛稀少的人性情较稳健，知识较丰富，但这种人缺少进取心与指导性。有些人眉毛稀少，是由于秃发并发症造成的。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 眉梢往上及眉梢往下：眉梢往下的眉毛通常被称为＂八点二十＂。这种眉毛的人富有同情心，热心助人，同时也是个老好人。即使受到别人的捉弄，他也不想去报复。这种人大多数在40-49岁之间会受点苦，但他们做事会善始善终。眉梢往上的人，自尊心与个性均极强，一向拒绝妥协，缺少协调性。这一点既是他的长处，也是他的短处。当他需要有豪气和果断时，他能迅速地施展其手段而崭露锋芒。这种人往往会得到别人的敬仰。眉梢往上或往下的人，哪一种会获得成功呢？这要视环境与命运的要素而定，不能一概而论。如果硬要加以论断的话，眉毛往下的人可称之为王者型，眉毛往上的人可称之为霸王型。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 平时我们从一个面相分析富贵贫贱，眉毛可以看出我们的品性，因此好的眉毛能够带来好的运气，但以下六种眉毛，则属于坏的方面，有以下类型眉毛者，则需多注意的自己的品性了。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 六害之眉：指交连、黄薄、交加、杂乱、重压、扫把眉，此六害眉所造成的性格遗害是很明显的。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1、交连眉<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 首先是第一种「交连眉」。连眉大家都知道不好了，这是个很普通的相学常识，有很多人的眉上也可以看到轻微的有相连之势，这种是一般的眉心较窄而气量狭小罢了，如果并不止轻微於连结，而是两条眉毛的眉头有力地连结起来，成为「六害眉」中的交连眉。如果是一双既粗且浓又「杂乱」的交连眉最是可怕，它会令一个人失去理智，胡涂地作出傻事，也因为其心智不健全，思想只得一片混乱，所以很多时从低能人士、弱智的人、严重脑部伤残者和精神病者之中，都易於发现有此种眉的人。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2、黄薄眉若然眉毛生得太过稀疏浅薄，明显表示了这人很情绪化，如是女性的话，更是个神经过敏的人，喜怒无常，但若再加上眉毛不是乌黑色，而是棕色或啡黄之败色，这便是犯上了「六害眉」中的黄薄眉了。黄薄眉的人一般不会念亲情、友情和爱情，且攻於心计，利害得失之心非常重，但可惜上天并不会体恤这种人，将会赐给他绝望与孤独的人生。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3、交加眉<br />
<br />
所谓交加眉，是在眉的中间或尾部另叉开了一条眉毛，有点像个「叉」子，又像两条眉毛交加在一起，有这样眉的人，会在人生的路途里饱受亲人至爱的生离死别之苦，性格飘忽，东摇西摆，如果作为女性，在感情上的离离合合，往往会特别的多。如若眼再生得不好，便连累到婚姻也会不稳定了。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4、杂乱眉<br />
<br />
大凡眉毛，首忌杂乱，只要眉毛一杂乱，任你眉形怎样有势，眉目如何相配，眼睛就算生得很好，也将受到不同程度的不良因素所破坏，作事往往也会弄巧反成拙。如眉毛生得很是杂乱，加上眼神散涣，性格会复杂而矛盾，精力往往都花在胡思乱想或自相矛盾下。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5、重压眉<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 重压眉即眼眉特别粗浓，而且眉低压目，眉眼之间的「田宅宫」给浓眉所遮盖了，这种便是六害眉之中的「重压眉」了。不论男女，均忌这种「重压眉」，因为生理关系，男性的重压眉往往要比女性的重压眉粗大一些，就女性来说，若果这位女性的眉毛比一般女性粗浓而压目的话，便算是女性的「重压眉」了。这种眉，个性是相当之急躁的，但却又欠缺自信心，因此很多时做事会凭一时之气或兴之所至，却因为没有十足把握而使事情最终弄得一团糟。如果「重压眉」再加上「杂乱眉」，个性便会太鲁莽了，很易因一时之错而弄致不可收拾的地步，因此有重压眉的人必须小心自己行为，不可太过轻率处事才好。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6、扫把眉<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 「扫把眉」形状就有如扫把一般，头尖尾散，即眉头尖细而眉尾散碎是也。眉头太尖细的人，有一个很差的缺点，便是疑心太大，又时常跟别人勾心斗角，没有容人之量，胆小而心虚，因此在日常生活中都很易招惹小人，在互相猜忌下，其人便难得半日安宁畅快了。这种尖头眉再加上尾散而碎的话，便在性格方面彻底地失败了，因为他将会再加上精神不集中、心绪不宁、胡思乱想和贪心等不良性格，因此很容易便应了古人所说「克妻害子老不闲」此恶句了。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '10',
    'typeid' => '0',
    'title' => '眉形出卖你的性格',
    'style' => '',
    'thumb' => '',
    'keywords' => '性格',
    'description' => '眉梢往上及眉梢往下：眉梢往下的眉毛通常被称为＂八点二十＂。这种眉毛的人富有同情心，热心助人，同时也是个老好人。即使受到别人的捉弄，他也不想去报复。这种人大多数在40-49岁之间会受点苦，但他们做事会善始善终。眉梢往上的人，自尊心与个性均极强，一向拒绝妥协，缺少协调性。这一点既是他的长处，也是他的短处。当他需要有豪气和果断时，他能迅速地施展其手段而崭露锋芒。这种人往往会得到别人的敬仰。眉梢往上或往下的人，哪一种会获得成功呢？这要视环境与命运',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mmzz/0117_246.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421473701',
    'updatetime' => '1421473871',
  ),
  215 => 
  array (
    'id' => '215',
    'content' => '雍禾植发专家解疑，消除你的选择恐惧症<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.生活美容美化眉毛价格<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在生活美容市场上，有很多眉毛美容方法，比如文眉、绣眉、漂眉等，其价格都不是很贵，根据美容地点与美容师的资质，其价格在几百到上千不等。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.医疗美容美化眉毛价格<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 在医疗美容市场上，眉毛移植是目前公认的美眉效果最自然美观的手术方法。眉毛移植是一种医疗行为，属于毛发移植外科，是整形外科的一个分支，其对植发医生的医疗专业知识、美学修养以及临床经验要求都非常高。所以眉毛移植得价格相对生活美容的美眉方法比较高，一般在7500元到25000不等。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.求美者可根据自身不同需求选择不同的美眉方法。下面为大家介绍一下两种眉毛方法的优缺点。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （1）生活美眉--文眉、绣眉、漂眉<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 优点：<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 文眉，绣眉、漂眉的手术原理一样，都根据一种着色原理，将眉部颜色加深，形成一个假性眉毛。方法简单，价格便宜，一般在美容院即可完成。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 缺点：<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A.眉形单一，如果想换眉形，只能重新洗掉在重新做。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B.着色平面化，没有立体感，效果不自然。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C.时间久了会褪色，褪色后眉毛会变成红色，被求美者戏称为&ldquo;红眉大侠&rdquo;。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （2）医疗美眉--艺术植眉<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 优点：<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A.艺术植眉，雍禾植发专家经过多年临床经验和手术效果评估，总结的一套综合的眉毛移植方案。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B.雍禾植发专家，数十年的手术临床经验，数千例成功手术案例。首次在国内推出眉毛艺术移植的观点，受到业界同仁以及求美者的青睐和喜欢。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C.眉毛移植效果自然度高，效果宛若天生。基于眉毛移植的手术原理，其种植的是真正的毛发，相对文眉等，自然度会非常高。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; D.眉形可塑性强，和自己的眉毛一样，艺术植眉以后，求美者可以根据自己的妆容风格以及喜好修剪不同的眉形。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; E.由于眉毛移植的毛发是永久不掉的，移植以后的眉毛仍保持这样的属性，永久不会脱落。表示艺术植眉的效果永久性。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; F.虽然艺术植眉属于医疗行为，但植眉无需开刀，无需缝合，术后不会留下痕迹，术后即刻便能看到效果，是新一代的微整美容方法。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '10',
    'typeid' => '0',
    'title' => '做眉毛多少钱？ 文眉？绣眉？植眉？',
    'style' => '',
    'thumb' => '',
    'keywords' => '文眉 眉毛',
    'description' => '雍禾植发专家解疑，消除你的选择恐惧症 1 生活美容美化眉毛价格 在生活美容市场上，有很多眉毛美容方法，比如文眉、绣眉、漂眉等，其价格   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mmzz/0115_215.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421312684',
    'updatetime' => '1421473693',
  ),
  216 => 
  array (
    'id' => '216',
    'content' => '浓密的头发、眉毛与卷翘的眉毛，是青春的象征。女士头发稀薄眉毛缺失，都会让面相看起来比实际年龄起码老10岁。成都某重点中学高级教师陈老师，近年来遭遇了眉毛脱落的烦恼。只有45岁的她，常常被人认为是50多岁的大妈，这让原本家庭幸福的她，感受到岁月带来的无奈与烦恼。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 陈老师原本是很开朗的人，年轻时候就能歌善舞，现在还是学校中年舞蹈团的主干。她本就是挺讲究的人，天天在讲台上，很注重个人形象。自从眉毛脱落，特别是眉毛明显稀疏时，陈老师的精神状态明显差了很多。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一个偶然的机会，陈老师了解到雍禾植发的先进植眉技术&mdash;&mdash;UHE微米级无痕植眉技术。通过与雍禾植发医生交流后，陈老师非常愿意通过眉毛移植手术，来修复眉毛，重塑曾经的自信。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2年前在雍禾植发北京的门诊进行完眉毛移植手术后，陈老师很吃惊，平时最怕痛的她，没有丝毫疼痛的感觉。<br />
眉毛移植手术大概一年后，看到眉形效果后的陈老师更开心，并激动的表示，新长的眉毛，眉形很自然，比之前我自己的眉毛还好看。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; UHE微米级无痕植眉技术科普<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾植发国际权威专家自主研发的UHE微米级无痕植眉技术是亚洲首个专门应用于眉毛种植的技术体系。雍禾植发的UHE微米级无痕植眉的技术特点：<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.艺术植眉<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 术前根据患者的脸型、眼睛、职业、气质、性格甚至年龄等整体气质设计最佳植眉方案和眉毛造型。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.纹理精致<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 运用显微外科手术取出后枕部健康的毛囊组织，经过特殊细致分离后，按照事前设计的眉毛生长方向、密度移植到眉毛缺失部位，使眉毛纹理精致无痕。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.尖端设备<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 采用国际植发界最先进APL2.0高密度、高精准、无创伤毛囊种植器械，打造360度立体自然眉形。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.微创无痛<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; UHE微米级无痕植眉技术摈弃传统的切取皮瓣取毛囊的方法，通过局部麻醉，无痛、不开刀、无切口、没疤痕、肿胀轻、恢复快，不影响日常生活和工作。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '10',
    'typeid' => '0',
    'title' => '植眉重塑女人青春容颜',
    'style' => '',
    'thumb' => '',
    'keywords' => '容颜 青春 女人',
    'description' => '浓密的头发、眉毛与卷翘的眉毛，是青春的象征。女士头发稀薄眉毛缺失，都会让面相看起来比实际年龄起码老10岁。成都某重点中学高级教师陈老师，近年来遭遇了眉毛脱落的烦恼。只有45岁的她，常常被人认为是50多岁的大妈，这让原本家庭幸福的她，感受到岁月带来的无奈与烦恼。2年前在雍禾植发北京的门诊进行完眉毛移植手术后，陈老师很吃惊，平时最怕痛的她，没有丝毫疼痛的感觉。眉毛移植手术大概一年后，看到眉形效果后的陈老师更开心，并激动的表示，新长的眉毛，眉形很',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mmzz/0115_216.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421312595',
    'updatetime' => '1421473566',
  ),
  217 => 
  array (
    'id' => '217',
    'content' => '因美而生爱美，因爱美而生变美。如今，年轻、漂亮是女性最喜欢听到的夸赞的词，完美的身材配上精致的脸型不得不羡煞她人。说到脸型的精致便离不开眉毛的衬托，许多美眉会因自己拥有一对完美的眉形而感到自豪，但也有部分人对自己都眉形感到很是无奈。面对眉毛的稀少、眉毛的缺失，如果能够改变该是多么美妙！<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 眉毛移植多长时间可见效果<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 眉毛移植，为爱眉女人有效解决所有眉毛问题，最终塑造出眉清目秀俏容颜。其实眉毛移植就是植发手术中的一项，雍禾植发采用UHE微米级无痕植眉技术，可轻松塑造理想眉形，弥补眉毛缺陷。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 一般情况下，植眉手术三个月后新发开始生长，九个月以后便可以看出初步的效果。由于头发生长的特殊性，因此移植的眉毛需要定期修整，以免过长影响美观。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 为了让植眉术后效果更自然完美，雍禾植发专家通常会精心挑选枕后那些细软的毛发为供体，这些毛发更柔软，直径更小，更接近眉毛性质的毛发，从而在无形中提升了爱眉女人的气质和魅力。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; UHE微米级无痕植眉技术的优势<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.重塑立体眉型<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 根据患者的脸型、眼睛、职业、气质、性格甚至年龄等整体气质设计最佳植眉方案和眉毛造型，个性定制眉毛移植方案，再有序合理地将眉毛移植的每一个步骤量化精细操作，从而打造精致自然、个性时尚的完美眉型。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.&nbsp;微创靓丽无痕<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不开刀、无切口、没疤痕、肿胀轻、恢复快，不影响日常生活和工作。微创是高境界，这也是当今植发美容领域发展的主流趋势。UHE微米级无痕植眉技术，以最小的代价轻松获得最佳眉型，即使素面朝天，也会靓丽无限、光彩照人。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾植眉，让女人从此不再为眉毛缺陷而暗自伤神，让女人看见希望，并且更具魅力，从而美丽不留遗憾。只要您认为您的眉毛有缺陷，不单是眉毛稀疏，都可以通过植眉来有效解决问题，从而让眉毛不再是问题，让眉毛不再存在问题。快快来植眉，让美丽更加倍，让自身更有魅力吧!',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '10',
    'typeid' => '0',
    'title' => '植眉毛让美丽不存在遗憾',
    'style' => '',
    'thumb' => '',
    'keywords' => '眉毛',
    'description' => '因美而生爱美，因爱美而生变美。如今，年轻、漂亮是女性最喜欢听到的夸赞的词，完美的身材配上精致的脸型不得不羡煞她人。说到脸型的精致便离不开眉毛的衬托，许多美眉会因自己拥有一对完美的眉形而感到自豪，但也有部分人对自己都眉形感到很是无奈。面对眉毛的稀少、眉毛的缺失，如果能够改变该是多么美妙！不开刀、无切口、没疤痕、肿胀轻、恢复快，不影响日常生活和工作。微创是高境界，这也是当今植发美容领域发展的主流趋势。UHE微米级无痕植眉技术，以最小的代价轻',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mmzz/0115_217.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421312534',
    'updatetime' => '1421473441',
  ),
  218 => 
  array (
    'id' => '218',
    'content' => '眉毛作为人面部形象的重要元素，自古是爱美女性美丽追逐的焦点，也是时尚造型大师打造美丽面容的重点，植眉（眉毛移植）是继文眉、漂眉、秀美等修饰眉毛的平面化眉毛之后出现的最完美的美眉新宠，受到众多时尚爱美女性的青睐，同时开启了立体美眉的一个新的纪元。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾眉毛移植之所以这么受宠的原因<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.效果更好<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾艺术眉毛移植效果更自然，更立体，眉形多样化，重在塑造面部整体气质的塑造；<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.维持时间永久<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾眉毛移植，由于种植的眉毛是取自身永不会脱落的毛发，所以种植后的眉毛仍保持这种属性，实现了眉毛移植效果可以永久保持的优势；<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.美眉过程跃进&ldquo;微&rdquo;时代<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; UHE微米级无痕植眉技术属于无创手术，无需开刀，无需缝合，一般两小时即可完成，手术全程无痛，术后也不会留下痕迹。手术做完就可以正常生活的，不影响出行和约会。手术无恢复期，术后即刻就能看到完美效果也是求美者最欣赏的一个优点；<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.多样化眉形<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾艺术眉毛移植，改变了以往美眉方式的单一眉形，眉毛移植以后，求美者可以随意修剪眉形，完全可以根据自己的医院和妆容风格随意改变合适的眉形，更多元化、人性化；<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.跟随流行趋势<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾艺术眉毛移植，吸取韩式美眉理念和中国古典女子的韵味相结合，让哈韩的时尚求美者不仅可以满足韩风的愿望，还能保持自身中国式的气韵，时代性妆容风格更强。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾植眉，两小时拥有永久完美眉毛<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; UHE微米级无痕植眉技术，摒弃传统植发单一化，开创了综合型眉毛移植，其综合焕颜植发理念可实现求美者完美气质。在术前，雍禾植发专家精心设计多套眉形方案供于选择，在确认好最适合求美者的眉形后，术中精细化操作实现术后最完美效果。雍禾植眉，微创、无痛、不开刀、无切口、没疤痕、肿胀轻、恢复快，不影响日常生活和工作。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植眉解决眉毛缺陷，做最美的自己。植眉，让女人看见希望，并且更具魅力，从而美丽不留遗憾。因此，广大的女性发友们，只要您认为您的眉毛有缺陷，不单是眉毛稀疏，都可以通过植眉来有效解决问题，从而让眉毛不再是问题，让眉毛不再存在问题。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '10',
    'typeid' => '0',
    'title' => '雍禾植眉，两小时拥有永久完美眉毛',
    'style' => '',
    'thumb' => '',
    'keywords' => '眉毛 小时',
    'description' => '眉毛作为人面部形象的重要元素，自古是爱美女性美丽追逐的焦点，也是时尚造型大师打造美丽面容的重点，植眉（眉毛移植）是继文眉、漂眉、秀美等修饰眉毛的平面化眉毛之后出现的最完美的美眉新宠，受到众多时尚爱美女性的青睐，同时开启了立体美眉的一个新的纪元。雍禾艺术眉毛移植，改变了以往美眉方式的单一眉形，眉毛移植以后，求美者可以随意修剪眉形，完全可以根据自己的医院和妆容风格随意改变合适的眉形，更多元化、人性化；',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mmzz/0115_218.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421312432',
    'updatetime' => '1421473344',
  ),
);
?>