<?php
return array (
  486 => 
  array (
    'id' => '486',
    'content' => '　　随着社会压力的增大，很多疾病都跻身于医学界，脱发就是最常见的疾病之一。目前走在大街上，到处都可以看到M型秃发的情况，这也就造成发际线高，不仅影响人们的形象，更重要的是会影响到一个人的生活和工作。那么针对这种情况应该如何治疗呢?<br />
&nbsp;<br />
　　1.造成M型秃发际线高的原因<br />
　　M型秃顶主要是由于前额发际线植发区的皮肤，存在着微丝血管网络不丰富，血流量较慢，发根所吸收的营养较少而造成的。随着年龄的增长，雄性激素分泌增多，男性脱发更为严重，长此以往就会出现发际线后退的M秃症状。<br />
<br />
　　2.脱发后选择用药的优缺点。<br />
　　绝对不能否认一些好的防脱生发药的作用，有可能对轻度的M型秃有一些缓解作用，但不能从根本上解决脱发难题。曾有这样一条理论：世界医学界一致公认目前没有一种药物能彻底治愈M型秃难题。这一点从临床实践中得到了证明，一些M型脱发患者，治疗脱发花了十几万元，都没有长出新头发来。<br />
&nbsp;<br />
　　3.FUE-APL2.0无痕植发技术的原理<br />
　　植发是应用显微外科技术取出后枕部的健康毛囊组织，经过仔细加工培养后按照自然的头发生长方向艺术化地移植于M型秃部位，移植后的毛发能够重新生长新发，并且不会像M型脱发部头发再次坏死脱落。在无痕植发手术后，植发部位头发保持后枕部头发特性，不会再次脱落或坏死。无痕植发后长出的新发可以正常地烫发、吹发及染发，完全一副新面貌。<br />
<br />
　　FUE-APL2.0无痕植发技术是一项精细的高级美容外科门诊手术，手术无感染率、创伤小、成功率高。植发时间根据移植毛发的数量来确定，一般一天之内皆可完成，患者无需住院。<br />
&nbsp;<br />
　　通过以上的介绍，相信大家对于M型秃发发际线高的治疗也有了一个更深入的了解。就像毛发移植手术一样，前期的脱发是可以通过药物治疗的，可能只是起到防止脱发发展的作用，对于后期的脱发的人必须选择植发手术才是最好的治疗方案。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '20|22|174|175|176|177|178',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '101',
    'typeid' => '0',
    'title' => 'M型秃发际线高的原因以及如何治疗',
    'style' => '',
    'thumb' => '',
    'keywords' => '发际 原因',
    'description' => '　　随着社会压力的增大，很多疾病都跻身于医学界，脱发就是最常见的疾病之一。目前走在大街上，到处都可以看到M型秃发的情况，这也就造成   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tflxzds/0318_486.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426664531',
    'updatetime' => '1427338458',
  ),
  485 => 
  array (
    'id' => '485',
    'content' => '　　女性脱发近几年来有所增长，并呈现着越来越多的趋势。但女性脱发秃露的形态大多与男性不同，脱落的原因也较为复杂，女性脱发与体内激素的分泌有着密切的关系，因而女性脱发也呈渐进型趋势，但怀孕和闭经期时会加速，而且脱发周期性强，受荷尔蒙的分泌以及外部因素的影响也比较大。<br />
<br />
　　由于女性自身的性别特征，导致脱发的原因同男士也不尽相同。目前常见的三种女性脱发类型有：<br />
<br />
　　1.发型性脱发<br />
　　某些特殊发式的机械性脱发，如辫子、发鬓等发式都会造成脱发。头发需保持一定程度的自然蓬松及适当的弹性，否则就会折断或脱落。<br />
<br />
　　2.产后脱发<br />
　　孕妇生产后7个月内出现的生理性超常脱发现象，约有45%的产妇发生。其原因是婴儿出后后，产好体内雌激素分泌减少，激素平衡重新调整，钙铁等营养物质流失的也比较多，还有由于人体内环境的不稳定都会引起脱发。另外，妊娠9个月里，因受脑垂体和高水平雌激素的干扰，毛囊处于休眠期，在正常情况下原本应该脱落的头发滑有脱落，产后半年内，这些前沿发相继脱落，回生了脱发现象。<br />
<br />
　　3.更年期脱发<br />
　　女性更年期因卵巢功能减弱，雌激素分泌大量减少，体内激素水平发生巨大变化，导致超常脱发，更年期结束后，妇女性的身体逐渐获得新的激素平衡，脱发将有所恢复，但不能完全恢复。有效的防治方法是：妇女在更年期适量服用雌激素，延缓剧烈的生理变化过程，减轻脱发的原因程度，同时细心养护羞涩，尽量避免由化学药物或热烫引起的脱发。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '101',
    'typeid' => '0',
    'title' => '​三种常见的女性脱发类型',
    'style' => '',
    'thumb' => '',
    'keywords' => '',
    'description' => '　　女性脱发近几年来有所增长，并呈现着越来越多的趋势。但女性脱发秃露的形态大多与男性不同，脱落的原因也较为复杂，女性脱发与体内激素   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tflxzds/0318_485.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426664446',
    'updatetime' => '1426664518',
  ),
  484 => 
  array (
    'id' => '484',
    'content' => '<div>　　一般说来，普通人每天都会有50～100根左右的 头发会掉落。人类毛发的生长是有周期性的，过了成长期之后，毛发会自然掉落，但成长期的 头发，是不会轻易掉落的。<br />
<br />
　　生长期的 头发的毛根，被一种称为毛包，宛如毛髓鞘样的物质包住，使毛根紧紧地停留在毛孔中。但是，过了生长期之后，毛根渐渐萎缩，埋在皮肤里的部分非常的短，而毛包也松弛，因此形成容易掉落的状态，梳 头发等轻微的拉扯就可能使 头发脱落。这就是毛发的周期结束，旧毛出现生理的掉发现象，称为自然脱发。<br />
<br />
　　由于每个毛囊的生长周期不尽相同，因此全部的 头发约有17%的毛囊处于休止期，也就是每天约有50至100个毛囊进入休止期，此时期发干不但长度不变，又处于容易因外力抓拉而脱落的脆弱阶段，若用力梳头、或洗发时抓力过大，都可使处于休止期的毛发脱落。</div>
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '101',
    'typeid' => '0',
    'title' => '周期性脱发',
    'style' => '',
    'thumb' => '',
    'keywords' => '周期性',
    'description' => '　　一般说来，普通人每天都会有50～100根左右的 头发会掉落。人类毛发的生长是有周期性的，过了成长期之后，毛发会自然掉落，但成长期的   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tflxzds/0318_484.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426664409',
    'updatetime' => '1426664424',
  ),
  483 => 
  array (
    'id' => '483',
    'content' => '<div>　　脱发首先要分清类型，一般脱发可分成两种基本类型，由于毛囊受损造成的永久性脱发，和由于毛囊短时间受损造成的暂时性脱发。永久性脱发即常见的男性秃顶。在某些欧洲国家，男性的秃顶率高达40％。<br />
&nbsp;</div>
<div>　　1.永久性脱发</div>
<div>　　永久性脱发（即男性型脱发）的掉发过程是逐渐产生的。开始时，头前额部的头发边缘明显后缩，头顶部头发稀少；然后逐步发展，最后会发展到只剩下头后部，头两侧一圈稀疏的头发，其主要原因有三：遗传因素，血液循环中男性激素的缺乏或失调；过于肥胖。另外，多种皮肤病或皮肤受伤留下的疤痕，天生头发发育不良，以及化学物品或物理原因对毛囊造成的严重伤害均可引起永久性脱发。这类患者需要采用植发的办法来解决脱发问题。<br />
&nbsp;</div>
<div>　　2.暂时性脱发</div>
<div>　　暂时性脱发往往是由得了发高烧的疾病引起的。不过，照X光、摄入金属（如铊、锡和砷）或摄入毒品、营养不良、某些带炎症的皮肤病、慢性消耗性疾病，以及内分泌失调等也可造成暂时性脱发。<br />
&nbsp;</div>
<div>　　男性型脱发的治疗方案有两种。第一种是毛发移植，就是把还长头发地方的头皮的毛囊移植到不长头发的地方，即：从头后部移　到前部。第二种方法是局部敷药。常用米诺西地外敷，能有效阻止多种原因引起的继续脱发，促进已秃或头发稀少部位的头发再生。</div>
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '101',
    'typeid' => '0',
    'title' => '永久性脱发与暂时性脱发',
    'style' => '',
    'thumb' => '',
    'keywords' => '暂时性 永久性',
    'description' => '　　脱发首先要分清类型，一般脱发可分成两种基本类型，由于毛囊受损造成的永久性脱发，和由于毛囊短时间受损造成的暂时性脱发。永久性脱发   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tflxzds/0318_483.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426664198',
    'updatetime' => '1426664227',
  ),
  482 => 
  array (
    'id' => '482',
    'content' => '<div>　　当人遭逢过大的压力，如生产、考试或家人去世等重大变故时，毛囊由生长期进入休止期的数目会增加，其比例可高达75%，基于休止期 头发较易脱落，可能在短时间就掉落1/3至1/2的发量。<br />
<br />
　　当压力逐渐减低或消除时，休止期的毛囊会重新进入生长期，继续生长 头发的使命。产后掉发是属于典型的休止期脱发， 头发会一下子掉很多但不会全部掉光。产妇掉发一般发生在产后1&mdash;4个月之间。掉发时间持续不会超过6个月，不过有时候会延长到1年的时间。临床上看到的是弥漫性或广泛性的掉发，病人常抱怨每天大量脱发，担心 头发全部掉光。事实上，因为休止期脱发只是休止期毛囊增加，因此生长的 头发较少，当这些休息的毛囊几个月后陆续又重新进入生长期时， 头发自然就会重新长出。<br />
<br />
　　只不过因为每天才长0.03公分，因此要完全恢复到怀孕前的盛况也需一年以上的时间。 产后秃发的原因可能是生产所造成的压力、出血及内分泌的变化皆可能使较多的生长期毛囊进入休息状态，而产生休止期秃发。如果在怀孕过程有蛋白质缺乏、必须脂肪的缺乏或缺铁性贫血时，也会造成掉发现象。</div>
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '101',
    'typeid' => '0',
    'title' => '休止期脱发',
    'style' => '',
    'thumb' => '',
    'keywords' => '休止期脱发',
    'description' => '　　当人遭逢过大的压力，如生产、考试或家人去世等重大变故时，毛囊由生长期进入休止期的数目会增加，其比例可高达75%，基于休止期 头发   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tflxzds/0318_482.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426664165',
    'updatetime' => '1426664188',
  ),
  481 => 
  array (
    'id' => '481',
    'content' => '<div>　　脂溢性脱发</div>
<div>　　脂溢性脱发，是在皮脂溢出过多的基础上发生的一种脱发，常伴有头屑增多，头皮油腻，痛痒明显。多发生于皮脂腺分泌旺盛的青壮年，头发细软，有的伴有头皮脂溢性皮炎，开始逐渐自头顶部开始胶发，蔓延及额部。头皮油腻而亮红，结黄色油性痂。溢脂性脱发的治疗须首先注重头发的保健护理，少食油腻及辛辣食物，勤于洗头，局部用药去除油脂，减少皮屑，消炎止痒。<br />
<br />
　　2斑秃</div>
<div>　　俗称&ldquo;鬼剃头&rdquo;，是一种局部性斑状，骤然发病，经过徐缓，病因可能由神经精神因素引起毛发生长的暂时性抑制、内分泌障碍、免疫功能失调。感染或其他内脏疾患也可能与之有关。表现头部突然出现圆形或椭圆形斑状脱发，多无自觉症状，患处头皮光滑发亮。病情进展时则损害扩展，周缘毛发松动易脱，个别患者可全部脱光，严重时眉毛、胡须、腋毛、***等亦可脱落。本病部分患者可自愈，但常可复发病程可持续数月或更久。恢复期的新发呈纤细、柔软、灰白色，逐渐粗黑，最后恢复正常。对于斑秃的治疗，应寻找病因，然后采用心理疏导等方法进行心理治疗，还可辅以内服及外用的药物治疗。<br />
<br />
　　3精神性脱发</div>
<div>　　精神性脱发是因精神压力过度导致的脱发。在精神压力的作用下，人体立毛肌收缩，头发直立，并使为毛囊输送养分的毛细血管收缩，造成局部血液循环障碍，由此造成头发生态改变和营养不良。精神压力还可引起出汗过多和皮脂腺分泌过多，产生头垢，降低头发生存的环境质量，从而导致脱发。精神性脱发是暂时性脱发，经过改善精神状况，减轻精神压力，一般都可自愈。<br />
<br />
　　4产后脱发</div>
<div>　　女性产后脱发现象实属一种生理现象，它与产妇的生理变化、精神因素及生活方式有一定的关系。一般在产后半年左右就自行停止，所以不要过分紧张。妇女头发更换速度与体内雌激素水平的高低密切相关。雌激素增多，脱发速度减慢;雌激素减少，脱发速度加快。产后6个月内性器官功能处于恢复阶段，雌激素分泌明显减少，引起脱发。专家表示，产后脱发是一种暂时的生理现象，脱发之后会长出新发，不必因此而忧心忡忡，更不要乱投医，滥用药物对乳儿不利。<br />
<br />
　　5女性弥漫型脱发</div>
<div>　　女性弥漫型脱发又名女性雄激素原型 脱发，女性男性型秃发或女性型秃发。这 是20多岁以后女性最常见的一种脱发病，大多数发病缓慢弥漫型头发变稀，前发际 处短发增多，脱发逐渐加重。关于本病的病因，随着研究有进展，了解也日益深入，此类脱发和雄性激素及遗传有密切关系。<br />
<br />
　　6雄性激素性脱发</div>
<div>　　雄性激素源性秃发也称早秃，俗称&ldquo;谢顶&rdquo;，发病率较高。是指进入成年后，头发逐渐脱落，鬓部很快后退，前发缘升高，头顶部头发稀薄甚至歇顶，呈进行性加重。该病以额部及头顶部渐进性脱发为特征，多见于从事脑力劳动的男性，常在20-30岁左右开始出现脱发。脱发一般从前额及颞部两侧开始，前发线逐渐向后退缩，前额变高，随着年龄增大，颅顶部头发逐渐脱落，枕部及两侧发际处仍常有剩余头发，病情重者，头顶和前额部脱发连成大片，只剩下周围大半圈象马蹄状分布的头发未脱掉，脱发区皮肤光滑或遗留少数稀疏细软的短发。索源性秃发病程进展缓慢，女性患者脱发程度较轻，大多数为顶部毛发稀疏，毛发变细变软，无论对男性或女性该种秃发对容貌均有影响。雄性源性秃发的发生原因可能与遗传和雄性激素有关。此种秃发，多属永久性脱发。<br />
<br />
　　7物理性脱发</div>
<div>　　包括性脱发、局部摩擦刺激性脱发等机械性脱发、灼伤脱发和放射性损伤脱发等。机械性秃发是为某些特殊的发式造成头发的折断或脱落，如女性的辫子、发髻等发式，男性的分头发式，都会造成机械性脱发。头发需保持一定程度的自然篷松及对压力保持适当的弹性，如果直接受到拉力，像京剧演员及女运动员，为演出和比赛，常把头发往后拉，并用丝带或橡皮筋紧紧扎起来，容易造成前额头发折断脱落，发际线后退。日光中的紫外线过度照射，经常使用热吹风，头发也容易变稀少。放射性损伤临床上划分为四度，均可引起头发脱落。<br />
<br />
　　8化学性脱发</div>
<div>　　肿瘤病人接受抗癌药物治疗，长期使用某些化学制剂如常用的庆大霉素、别嘌呤醇、甲亢平、硫尿嘧啶、三甲双酮、普萘洛尔(心得安)、苯妥英钠、阿司匹林、消炎痛、避孕药等常引起脱发。烫发剂、洁发剂、剂等美发化妆品也是引起脱发的常见原因。近几年来，妇女头发变稀疏的发生率不断增多，可能与一些不负责任的广告宣传导致滥用洁发剂有关。</div>
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '101',
    'typeid' => '0',
    'title' => '脱发类型有多少',
    'style' => '',
    'thumb' => '',
    'keywords' => '类型',
    'description' => '　　脂溢性脱发　　脂溢性脱发，是在皮脂溢出过多的基础上发生的一种脱发，常伴有头屑增多，头皮油腻，痛痒明显。多发生于皮脂腺分泌旺盛的   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tflxzds/0318_481.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426664126',
    'updatetime' => '1426664133',
  ),
  480 => 
  array (
    'id' => '480',
    'content' => '　　常见四种脱发类型，你中了哪一种？
<div>　　脱发不是我们所说的癌症，它是可以治愈的。虽然脱发属于疾病，但是它不会伤害我们的身体健康。虽然脱发有方法可治愈，但是不同的脱发类型，治疗脱发的方法也不同。所以治疗脱发前，必须先了解清楚自己的脱发症状属于哪一类型，这样才能对症下药，达到一个完美效果。下面我们一起来看看常见的几种脱发类型吧。<br />
&nbsp;</div>
<div>　　第一种脱发类型：脂溢性脱发</div>
<div>　　脂溢性脱发是最常见的一种症状，一般发生于青少年身上，其主要症状为头发油腻、痛痒明显、头屑多等。所以治疗脂溢性脱发，应注重头发的保健护理，少吃油腻和辛辣的食物，勤于洗头。<br />
&nbsp;</div>
<div>　　第二种脱发类型：精神性脱发</div>
<div>　　会导致精神性脱发，是因为长期受到精神压力的影响，从而阻碍血管的收缩，影响着血液循环，导致毛囊吸收不到所需的营养成分，毛囊就会逐渐萎缩、坏死，最后就会造成头发大量脱落。所以，避免受到精神性脱发的困扰，平时生活中，可通过户外活动来舒放压力。<br />
&nbsp;</div>
<div>　　第三种脱发类型：营养代谢性脱发</div>
<div>　　营养代谢性脱发主要跟营养有关。比如一个人营养不良，如缺乏蛋白质、铁、锌、硒等元素，假如头发接收不到这些营养成分，会导致头发就会变得干枯、发黄，从而造成脱发。所以在此建议大家，一定要合理饮食，达到营养平衡。<br />
&nbsp;</div>
<div>　　第四种脱发类型：斑秃</div>
<div>斑秃也就是我们常说的&quot;鬼剃头&quot;，主要是圆形或椭圆形斑状脱发，脱发部位的头皮光滑，对于这种脱发类型，最好先了解清楚病因，然后在进行心理治疗，治疗过程中可通过药物调理。一般情况下，是可自行治愈的。<br />
&nbsp;</div>
<div>　　以上就是比较常见的四种脱发类型，为了避免脱发给我们带来更大的危害，希望大家按照上面的预防方法做好。假如按照预防方法去做，脱发症状还是没有得到缓解，这个时候必须通过植发手术来治疗，而植发手术也是世界医学界公认解决脱发问题最有效的方法。</div>
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '101',
    'typeid' => '0',
    'title' => '常见四种脱发类型，你中了哪一种？',
    'style' => '',
    'thumb' => '',
    'keywords' => '常见 类型',
    'description' => '　　常见四种脱发类型，你中了哪一种？　　脱发不是我们所说的癌症，它是可以治愈的。虽然脱发属于疾病，但是它不会伤害我们的身体健康。虽   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tflxzds/0318_480.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426663887',
    'updatetime' => '1426663915',
  ),
  479 => 
  array (
    'id' => '479',
    'content' => '　　常见的脱发类型
<div>　　现在生活压力的越来越大，导致了很多疾病的发生，脱发就是其中一种常见的疾病，很多明星也同样患有脱发，很大部分原因是由于生活压力增大，以及对头发进行烫染造成的，那么脱发有哪几种类型呢？<br />
&nbsp;</div>
<div>　　A. 代表性男性脱发，M型，O型，U型等<br />
&nbsp;</div>
<div>　　M型脱发和O型脱发,是男性脱发中最常见的代表之一。额头逐渐变宽，特别是额角脱发严重，慢慢形成一个部位即M型脱发。男性脱发,所承受的压力,和日常不规律的生活饮食习惯，也有一定的遗传因素起作用。<br />
&nbsp;</div>
<div>　　如果说父母中有一个脱发的话，那么子女脱发的可能性也是有的。现在大家因为各种药物滥用，营养不均衡，环境条件变差，皮肤炎等，脱发的概率就进一步增大。而明星们一般,因为工作而生活不规律，又常常为了形象改变烫发、染发，发质和头皮的健康,都受到很大的威胁，免疫力下降，脱发就容易发生了。<br />
&nbsp;</div>
<div>　　B. 压力型斑秃</div>
<div>　　明星们在接受某个重大演出，或者某个节目,承受相当大的压力时，身心疲劳，出现斑秃的概率较高。一般人如果工作、考试等压力大时也同样会斑秃。过度的压力或长期受压力，会使毛囊周围炎症诱发物质沉积，血管收缩，血液供给量减少，最终头发脱发。斑秃一般是圆形的脱发模样，多在头皮上产生，但是眉毛等部位也可能会出现。严重的精神负担,和过度的压力是其主要原因。<br />
&nbsp;</div>
<div>　　我们在日常生活中一定要注意，避免造成脱发病因，尽量避免烫染发，注意生活饮食，多吃一些有助于头发生长的食物。</div>
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '101',
    'typeid' => '0',
    'title' => '常见的脱发类型',
    'style' => '',
    'thumb' => '',
    'keywords' => '常见 类型',
    'description' => '　　常见的脱发类型　　现在生活压力的越来越大，导致了很多疾病的发生，脱发就是其中一种常见的疾病，很多明星也同样患有脱发，很大部分原   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tflxzds/0318_479.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426663834',
    'updatetime' => '1426663861',
  ),
);
?>