<?php
return array (
  36 => 
  array (
    'id' => '36',
    'content' => '植睫毛，打造会说的眼睛，拥有卷翘浓密的睫毛，可以让我们的眼睛更加的妩媚，但由于种种原因引起的睫毛稀少和缺失，该怎么办呢？随着医疗技术的不断发展，您可以选择植睫毛，满足众多朋友的美丽追求，下文雍禾植发专家为大家介绍，植睫毛手术，如何让眼睛美丽微笑。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雍禾植发专家提醒：睫毛虽小，其美丽的作用却不容小觑，眼睛是脸部的焦点，那么睫毛就是焦点中的焦点。朋友们在聊天的时候，最真诚的方式是看着对方的眼睛，而眼睛周围的睫毛，可以起到画龙点睛的作用。据有关数据统计，浓密纤长的睫毛，可以提升异性对您的好感度，还能增加您的亲和力，工作和爱情如鱼得水。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不少朋友选择繁琐的假睫毛佩戴方式，以为可以以假乱真，却不知，百分之七十多的男性朋友认为，佩戴假睫毛的女性朋友比较&ldquo;假&rdquo;，不会倾心于这样的女孩。淡妆，裸妆才是21世纪的主色调，佩戴假睫毛，显得厚重，与小清新无缘。女性朋友也表示，佩戴假睫毛过程非常繁琐，长期佩戴下，还会导致自身睫毛的脱落，是为了美丽不得已而为之。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;植睫毛，打造会说话的眼睛。雍禾植发专家提醒，21世纪植睫毛技术的诞生，后天创造美丽不再是奇迹。通过睫毛移植术可以达到真实、自然、卷翘、浓密、纤长的效果，目前FUE-APL2.0无痕植发技术基础上结合艺术睫毛种植理念，被运用到植睫毛中，微创显微技术，效果更有保证。<br />
&nbsp;&nbsp; ',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '11',
    'typeid' => '0',
    'title' => '植睫毛，打造会说话的眼睛',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0116/20150116063046837.jpg',
    'keywords' => '睫毛 标题',
    'description' => '植睫毛，打造会说的眼睛，拥有卷翘浓密的睫毛，可以让我们的眼睛更加的妩媚，但由于种种原因引起的睫毛稀少和缺失，该怎么办呢？随着医疗技术的不断发展，您可以选择植睫毛，满足众多朋友的美丽追求，下文雍禾植发专家为大家介绍，植睫毛手术，如何让眼睛美丽微笑。不少朋友选择繁琐的假睫毛佩戴方式，以为可以以假乱真，却不知，百分之七十多的男性朋友认为，佩戴假睫毛的女性朋友比较“假”，不会倾心于这样的女孩。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/jmzz/0109_36.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793105',
    'updatetime' => '1422003673',
  ),
  234 => 
  array (
    'id' => '234',
    'content' => '睫毛种植手术可以轻松解决发友们睫毛稀少的问题，在雍禾进行过睫毛种植手术的发友们在做完手术后，雍禾植发医生都会有&ldquo;要定期修剪睫毛&rdquo;之类的术后告知。难道发友们进行了睫毛种植后就意味着要常年要修剪睫毛吗?这岂不是很麻烦?那么，种植的睫毛需要常年修剪吗?下面我们来了解。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;睫毛种植是应用显微外科手术技术取出这一部分健康的毛囊组织，经仔细加工培养后按照自然的头发生长方向艺术化地移植于睫毛部位。毛囊存活后便会生长出健康的新发，而且睫毛种植术所长出的新发保持原有头发的一切生物学特性，因此，长出的睫毛就会和头发一样不断的长长。为了美观和方便起见，自然就会需要发友们定期修剪睫毛了。但并不是说进行了睫毛种植后就意味着要常年修剪睫毛。因为种植的睫毛在术后3-5年后就会有睫毛本身的性质，那时就不用再修剪了。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以上就是关于&ldquo;种植的睫毛需要常年修剪&rdquo;的解答了，希望对发友们能有所帮助。另外，雍禾是一家正规的植发医院，多年从事睫毛种植，手术经验丰富，因此，发友们若是再睫毛种植方面有任何问题，可随时拨打雍禾免费热线电话&nbsp;400-888-6667进行详细咨询。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '11',
    'typeid' => '0',
    'title' => '种植的睫毛需要常年修剪吗?',
    'style' => '',
    'thumb' => '',
    'keywords' => '睫毛 常年',
    'description' => '
睫毛种植是应用显微外科手术技术取出这一部分健康的毛囊组织，经仔细加工培养后按照自然的头发生长方向艺术化地移植于睫毛部位。毛囊存活后便会生长出健康的新发，而且睫毛种植术所长出的新发保持原有头发的一切生物学特性，因此，长出的睫毛就会和头发一样不断的长长。为了美观和方便起见，自然就会需要发友们定期修剪睫毛了。但并不是说进行了睫毛种植后就意味着要常年修剪睫毛。因为种植的睫毛在术后3-5年后就会有睫毛本身的性质，那时就不用再修剪了。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/jmzz/0117_234.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421461245',
    'updatetime' => '1421461304',
  ),
  233 => 
  array (
    'id' => '233',
    'content' => '媒体报道，有一位20出头的年轻女孩，因为眼睫毛稀疏去美容院&ldquo;种&rdquo;假睫毛，结果次日清晨眼部变得又红又肿，前往医院检查才发现，她的眼睫毛处毛囊发炎，还出现了较严重的接触性睑皮炎。女孩儿种假睫毛为何导致发炎呢?美容店是如何为顾客种假睫毛的呢?下面我们就来详细了解种假睫毛。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;美容师戴着一个绿色的简易口罩，身边摆好几堆棉花、几把镊子、几瓶胶水，就开始了种假睫毛，整个过程下来，也不见有任何消毒程序。更让人惊讶的是，放有假睫毛的盒子上没有写任何生产日期及厂家，只写着少许的韩文字母。拧开瓶盖一闻有明显的刺激性气味，里面放着一堆黑睫毛。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;相信发友们单是了解了种假睫毛的过程就可以想象出种假睫毛效果怎么样了，更会担心种假睫毛后对眼睛会有哪些危害。种假睫毛危害多，那么如何才能轻松安全的解决睫毛稀疏或是短缺的问题呢?对此，雍禾植发医生肯定的表示，种睫毛才是发友们解决睫毛各种缺陷问题最明智的选择。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;种睫毛是运用自体毛发移植技术，提取头部后枕部的健康毛囊组织，经过显微镜下对毛囊多余的脂肪组织予以处理后再精细地种植到眼睑上。种睫毛手术不仅应用于美容性质的种睫毛，对重建性的种睫毛手术也有很好的效果。种睫毛不仅能让原本短小、稀疏的睫毛变长变翘，而且手术后没有任何副作用。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;种假睫毛不消毒，多为三无产品。种睫毛才是发友们解决睫毛稀疏问题的最好方法。种睫毛属于高精端的微创性外科手术，手术不过中不需要任何粘合剂，所以，完全不会出现种假睫毛导致的眼皮感染等类似情况。更重要的是，种睫毛手术不仅不会引发感染和过敏，而且采用雍禾植发FUE-APL2.0无痕植发技术，还能保证术后无痕。在此，希望发友们都能明智的选择种睫毛手术。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '11',
    'typeid' => '0',
    'title' => '种假睫毛不消毒，多为三无产品',
    'style' => '',
    'thumb' => '',
    'keywords' => '睫毛 产品',
    'description' => '    种假睫毛不消毒，多为三无产品。种睫毛才是发友们解决睫毛稀疏问题的最好方法。种睫毛属于高精端的微创性外科手术，手术不过中不需要任何粘合剂，所以，完全不会出现种假睫毛导致的眼皮感染等类似情况。更重要的是，种睫毛手术不仅不会引发感染和过敏，而且采用雍禾植发FUE-APL2 0无痕植发技术，还能保证术后无痕。在此，希望发友们都能明智的选择种睫毛手术。
',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/jmzz/0117_233.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421461155',
    'updatetime' => '1421461231',
  ),
  232 => 
  array (
    'id' => '232',
    'content' => '据说国际化妆界有这么一个情景测试题：你即将赴约和男朋友见面，时间紧迫来不及化妆，而你只能选择一款化妆品，你会选择哪款？测试结果排在第二位的是睫毛膏！虽然只是一个测试，但是足以看出睫毛对女人来说，是多么的重要！<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;女人天生爱美，确实，每个女孩都值得赞颂，每一份漂亮和勇敢都独一无二。如果你一直是躲在自己杂乱的眉宇间叹气的那位灰姑娘，现在，是你扬眉吐气的时刻了！不需要巫婆的南瓜车，也不需要华丽的王子，FUE-APL2.0无痕植发技术才是你的救星！飞扬的眉宇，扬眉吐气，就是这么简单！<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;睫毛里的大学问<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;睫毛虽不及一头秀发那么张扬显眼，然而对眼睛来说却是必不可少的保护屏障。与睫毛的保护作用表现在，上下睑缘睫毛似排排卫士，排列在睑裂边缘。睫毛，是眼睛的第二道防线。任何东西接近眼睛，首先要碰到睫毛，从而立即引起闭眼反射，保护眼球不受外来的侵犯。有遮光，防止灰尘、异物、汗水进入眼内，和眼睑一起对角膜、眼球进行保护的作用。睫毛还能防止紫外线对眼睛的损害。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;植睫毛带来的改变<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;扑闪的睫毛给女人带来无比的自信，爱美的女人都渴望拥有一弯长长翘翘的迷人睫毛。好了，从今开始，再也不会陷入睫毛膏晕染的困扰，种植睫毛已经成为越来越多女孩子的选择。是真是假？这是一份诱人的美丽。就让雍禾植发的专家为你解答吧！<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;睫毛移植手术和头发移植手术的道理相同，它的供体和睫毛发源就是自己的头发，手术医生精选后枕部细致的与睫毛直径相符的毛囊后进行毛囊提取，然后将提取后的毛囊由经验丰富的毛囊分离师在显微镜下精心地将这些与睫毛特性相似的细小毛囊挑出并进行显微分离，最后将这些带着纤长毛干的细致毛囊移植到眼缘处，无痕、无痛、无血痂，即来即走不住院。新移植的睫毛由于是头发作为的供体，所以在前几次的新陈代谢时会出现长长的情况，一般是在几个代谢后会慢慢改变它的生长特性，会逐步的放缓增长的长度和速度。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一般来说睫毛是属于单根种植，雍禾植发的专家会根据你的要求调整浓密。当然，种植的睫毛不是完全同等长度的，种植之后几个月就会见到明显效果，个人可以根据眼睛的形状调整睫毛的长度，让睫毛错落有致，更加迷人。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '11',
    'typeid' => '0',
    'title' => '植上睫毛让你更加迷人',
    'style' => '',
    'thumb' => '',
    'keywords' => '睫毛',
    'description' => '睫毛虽不及一头秀发那么张扬显眼，然而对眼睛来说却是必不可少的保护屏障。与睫毛的保护作用表现在，上下睑缘睫毛似排排卫士，排列在睑裂边缘。睫毛，是眼睛的第二道防线。任何东西接近眼睛，首先要碰到睫毛，从而立即引起闭眼反射，保护眼球不受外来的侵犯。有遮光，防止灰尘、异物、汗水进入眼内，和眼睑一起对角膜、眼球进行保护的作用。睫毛还能防止紫外线对眼睛的损害。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/jmzz/0117_232.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421460935',
    'updatetime' => '1421461117',
  ),
  31 => 
  array (
    'id' => '31',
    'content' => '生活中很多发友的睫毛都存在稀疏或是短缺的问题，而植睫毛手术不仅可以使发友们的睫毛变得又密又长，但植睫毛效果能维持多久呢?有发友表示，不会就是几个月或是一两年就脱落了吧?这样花的几千块钱也太不值了吧。植睫毛效果到底可以维持多久呢?下面我们请雍禾植发专家来详细解答。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雍禾植发专家表示，咨询&ldquo;植睫毛效果能维持多久&rdquo;问题的发友一定是对植睫毛手术不够了解，所以我们从植睫毛的手术原理来看。植睫毛与眉毛移植、胡须移植等一样，都是植发手术的一种。细心的发友就会发现，一般后枕部的头发不仅要多于其他部位，也不易脱落。其实我们的后枕部的毛囊数量是头顶的两到三倍，而且由于后枕部的毛囊不受雄性激素的影响，具有永久不会脱落的性质。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;从这个部位的提取种植到眼睑的毛囊仍有这个生理属性，永久不会脱落，所以植睫毛效果是可以永久维持的。了解植发的发友们就会知道，植睫毛效果不仅是永久性的，而且效果也一定是自然良好的。所以大多数人在解决睫毛问题时都会选择植睫毛。目前国内植睫毛手术最好的医院是雍禾植发，雍禾植发不仅植发技术是国内最先进的，而且服务制度也很完善，有需要植睫毛的发友可以雍禾植发进行考察。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;以上就是关于&ldquo;植睫毛效果能维持多久&rdquo;的相关介绍。原来，植睫毛不仅效果持久，看起来也真实自然。由于睫毛较头发来说比较细软，所以我们在选择睫毛供体时选择后枕部的耳后的一些细软头发的毛囊，经过清理培养按照一定的角度种植到眼睑上。等毛囊成活后自然长出新的睫毛，我们可以自由的修理睫毛的长短。更多睫毛问题，发友们可以和雍禾植发在线植发医生进行在线交流。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '11',
    'typeid' => '0',
    'title' => '植睫毛效果能维持多久?',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0109/20150109020325314.jpg',
    'keywords' => '睫毛 标题',
    'description' => '雍禾植发专家表示，咨询“植睫毛效果能维持多久”问题的发友一定是对植睫毛手术不够了解，所以我们从植睫毛的手术原理来看。植睫毛与眉毛移植、胡须移植等一样，都是植发手术的一种。细心的发友就会发现，一般后枕部的头发不仅要多于其他部位，也不易脱落。其实我们的后枕部的毛囊数量是头顶的两到三倍，而且由于后枕部的毛囊不受雄性激素的影响，具有永久不会脱落的性质。所以大多数人在解决睫毛问题时都会选择植睫毛。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/jmzz/0109_31.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420792981',
    'updatetime' => '1421460917',
  ),
  32 => 
  array (
    'id' => '32',
    'content' => '很多朋友有关被睫毛夹疼的体验，进行睫毛移植会不会也是那么痛呢?那么，植睫毛痛吗?对此，雍禾植发专家将做出详细的解答。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;植睫毛疼吗?雍禾植发专家表示，睫毛移植是在局部麻醉下进行，医师会用角膜保护罩保护眼球，在头皮上选择比较细的毛囊，一个一个密集植入眼皮边缘的睫毛部位，数后肿胀期约五天左右，数后两个礼拜内要绝对避免用手揉搓眼皮，避免毛囊掉落。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;另外，雍禾植发专家提示：一般而言，睫毛移植后五个月左右，新的睫毛就会不断的长出来。由于正常的睫毛毛囊每生长三个月就会休息三个月，而睫毛移植过来的头皮里面的毛囊是生长两三年，才会休息三个月，因此新长出来的睫毛必须要经常修剪，避免长的太长;同时为了让睫毛的卷曲方向有一制性，必须要使用睫毛刷整理新的睫毛，这是在接受睫毛移植的时候必须要注意的。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;为了安全以及最终的治疗效果，务必要选择一家正规专业的植发医院进行，术后也要做好护理工作。<br />
上述是雍禾植发专家的详细解答，希望对大家能有所帮助。在此，小编也提醒爱美的您，为了安全以及最终的治疗效果，务必要选择一家正规专业的植发医院进行，术后也要做好护理工作。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '11',
    'typeid' => '0',
    'title' => '植睫毛疼吗?',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0109/20150109020758413.jpg',
    'keywords' => '睫毛 标题',
    'description' => '另外，雍禾植发专家提示：一般而言，睫毛移植后五个月左右，新的睫毛就会不断的长出来。由于正常的睫毛毛囊每生长三个月就会休息三个月，而睫毛移植过来的头皮里面的毛囊是生长两三年，才会休息三个月，因此新长出来的睫毛必须要经常修剪，避免长的太长;同时为了让睫毛的卷曲方向有一制性，必须要使用睫毛刷整理新的睫毛，这是在接受睫毛移植的时候必须要注意的。
',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/jmzz/0109_32.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793009',
    'updatetime' => '1421460745',
  ),
);
?>