<?php
return array (
  335 => 
  array (
    'id' => '335',
    'content' => '当众多脱发患者经过生发药、中药调理、传统偏方等五花八门、琳琅满目的生发方法后，仍不能达到理想效果之时，最终敲开了植发的大门，可是大门敞开后，并没有想象中那么简单，几十种甚至上百种的植发技术汹涌而至，让众多发友应接不暇，难免会发出疑问，究竟植发技术有多少种，哪个好？<br />
<br />
　　植发技术究竟有多少种，哪个好？这也是脱发患者普遍关注的问题，今天我们一同探讨。无论植发技术有多少种，最终的评判标准必然要落到植发效果来界定。超高密度、超高自然度、超高存活率是植发效果的评判标准。<br />
<br />
　　植发技术哪种好？让我们一起追随植发技术发展史，来一探究竟。<br />
<br />
　　第一阶段：毛发移植打孔技术，1939年，首次被皮肤科医生OKUDA针对200例瘢痕性突发患者进行治疗；<br />
<br />
　　第二阶段：微小株毛发移植术，1940年，Hamilton发现雄激素与男性型脱发有关后，微小株毛发移植便开创了新阶段；<br />
<br />
　　第三阶段：PUNCH&nbsp;技术即皮片移植毛发移植技术，用圆形的头皮切割工具从患者后枕部（供区）大孔径取的带有头发的圆形皮片，移植到脱发区。大孔径取发、植发、毛囊损伤大；<br />
<br />
　　第四阶段：Okuda-Orentrech技术，1970年，Friderich把日本Okuda的打孔毛发移植法与Orentreich首次在英文杂志上发表的&quot;优选同部位供体论&quot;，一并称为Okuda-Orentrech技术，受到医学界的重视；<br />
<br />
　　第五阶段：minigraft技术诞生，即微小皮片的毛发移植技术，1990年，SEAGER博士是第一个放弃Punuh技术而使用minigraft，大大提高了移植毛发的成活率，术后有簇样或者麦垄样的外观，术后不自然，不美观，一直没得到广泛推广；<br />
<br />
　　第六阶段：FUT技术诞生。1996年，FUT植发技术手术全程应用显微外科技术，进行毛囊分离，大大提高毛囊的成活率。植发效果自然、美观。但FUT植发技术同样需要后枕部取皮，不可避免的供区术后会有线性瘢痕。<br />
<br />
　　第七阶段：I&nbsp;代FUE技术FUE-APL1.0,&nbsp;即毛囊单位提取技术诞生，2002年该技术在国际毛发论坛上Rassman博士提出，被雍禾植发医疗机构首次引进，开启国内植发不开刀时代。该技术无需取皮，直接提取毛囊单位，术后无线性疤痕、毛囊成活率高、自然、美观。<br />
<br />
　　第八阶段：Ⅱ代FUE技术FUE-APL2.0技术，2014年，雍禾植发术中应用显微放大操作FUE微动力毛囊提取机，短时间内获得大量完整健康的毛囊单位、采用显微毛囊种植法移植到脱发的部位。该技术无痕、无创、无痛、自然、美观，不但比FUE-APL1.0手术速度提升20%，同时更加精细提高提取数量。<br />
<img alt="" src="http://www.bjshenniao.cn/uploadfile/2015/0205/20150205124131970.jpg" style="width: 175px; height: 688px;" />&nbsp;<br />
　　(FUE-APL1.0切口是环形的，2.0是四个齿形更加精细)<br />
&nbsp;<br />
　　目前FUE-APL2.0无痕植发技术是该行业最先进的技术，无痕、无创、无痛、自然、美观。植发专家提醒，广告发友进行植发选择时，一定要选拥有FUE-APL2.0无痕植发技术的医疗机构，确保植发效果，少走弯路，一次到位。以上为&ldquo;植发技术有多少种，哪种好？&rdquo;相关问题解答，如您还有任何疑问，可随时点击咨询。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '70',
    'typeid' => '0',
    'title' => '植发技术有多少种，哪个好？',
    'style' => '',
    'thumb' => '',
    'keywords' => '技术',
    'description' => '当众多脱发患者经过生发药、中药调理、传统偏方等五花八门、琳琅满目的生发方法后，仍不能达到理想效果之时，最终敲开了植发的大门，可是大   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/dtjsys/0205_335.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423111244',
    'updatetime' => '1423111344',
  ),
  336 => 
  array (
    'id' => '336',
    'content' => '脱发在我们周围较为常见，很多人可能都不以为然，殊不知脱发乃是医学常见的皮肤性疾病，虽然没有危及生命与生存，但因其严重影响患者的外观形象，会导致患者心理负担过大，使得他们在激烈的社会竞争和人才竞争中处于非常不利的地位。一次针对都市未婚女性的调查显示，94.5%的被调查者很在意自己的男友是否是脱发患者，61.5%的被调查者认为男士秃发会影响其求职。<br />
<br />
　　 拯救脱发，使出浑身解数<br />
　　脱发一旦出现，就会给其本人的生活或心理带来一定的困扰，周围有关治疗脱发的偏方、秘籍总能第一时间吸引他们的眼球，无论是中成药剂、还是食物疗法、还是各种生发药、防脱剂等，总希望有一种能够一劳永逸，彻底解决。殊不知，在这信息爆炸的时代，如果不能够从中辨别真伪，上当受骗是小，危及生命是大。据美国食品和药品管理局（FDA）曾发布一项关于生发药安全信息&mdash;&mdash;目前治疗脱发最常用的5&alpha;还原酶抑制剂可能增加服药者患前列腺癌的风险，国内多家媒体第一时间进行转载报道。<br />
<br />
　　生发药究竟为何物？生发药真的管用吗？<br />
　　伴随着脱发患者的逐年增多，各种生发药、生发剂也层出不穷、良莠不齐，生发药都有哪些？生发药真的管用吗？据专家介绍生发药大体可分为抗雄性激素类药、内服中成药剂和外用药等，而抗雄性激素类药物只能减少毛发脱落对新发生长则作用不明显，且副作用比较大；而内服中成药剂和外用药物绝大多数都是打着药品旗号的化妆品和保健品，没有从根本上解决和治疗脱发现象。<br />
<br />
　　正视脱发，及早治疗<br />
　　脱发分生理性脱发和病理性脱发。生理性脱发不需治疗，如长期服用某些药物（降脂药、降压药、抗凝药、抗抑郁药等），营养不良以或长期生活不规律等都可能引发脱发。只要多休息，营养状态恢复、身体正常或停药后头发都会重新长出。<br />
<br />
　　对于病理性脱发，能生发的化妆品和保健品是无效的。如果宣称疗效明显，很可能添加了西药成分。连一向自称纯天然中药生发的着名生发品牌章光101，去年在新加坡和香港市场销售的两款产品也被查出含有西药成分，让人大感意外。出现病理性脱发一定要到正规医疗机构进行检测、治疗，不可轻信防脱产品，一旦造成毛囊严重损伤，将导致永久性脱发。<br />
<br />
　　雍禾植发专家提醒，不要盲目轻信生发剂，部分生发剂安全性无从保障，避免不可挽回的后果，专家建议，脱发后要进行毛囊检测，如果在脱发部位没有健康毛囊，只能通过移植健康毛囊才能长出新发。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '70',
    'typeid' => '0',
    'title' => '部分生发剂有致癌性，真的吗？',
    'style' => '',
    'thumb' => '',
    'keywords' => '致癌性 部分',
    'description' => '脱发在我们周围较为常见，很多人可能都不以为然，殊不知脱发乃是医学常见的皮肤性疾病，虽然没有危及生命与生存，但因其严重影响患者的外观   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/dtjsys/0205_336.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423111412',
    'updatetime' => '1423111450',
  ),
  337 => 
  array (
    'id' => '337',
    'content' => '毛囊坏死后能用生发剂吗？生发剂一直是脱发患者依赖的工具，很多脱发患者在刚开始脱发时都曾使用过生发剂，但是部分发友有良好效果，而大部分发友效果很差。为什么生发剂对部分脱发患者无效呢？那首先要弄清楚生发剂是如何起作用的。<br />
<br />
　　大部分生发剂是通过补充毛囊营养，促进毛囊血液循环，加速毛细胞新陈代谢，改善毛发生存环境，对末梢神经网具有明显的调节作用，从而促进器官功能活力及再生。然而大部分男性朋友的脱发属于雄性激素分泌导致的。由于头发掉落后毛囊会逐渐萎缩，等毛囊完全萎缩后，无论吃或擦什么药物，都无法重新打开毛囊让头发再生。<br />
<br />
　　毛囊坏死怎么办？生发剂管用吗？<br />
　　毛囊是毛发唯一的生存环境，所以一旦发生了毛囊坏死毛发很难继续生长。雍禾植发专家介绍说，毛囊坏死是导致脱发问题的主要原因，脱落的头发如果一直没有长出来就是毛囊坏死，这种毛囊坏死的脱发情况我们称之为永久性脱发。一般男性型脱发、脂溢性脱发、疤痕脱发等都属于永久性脱发，具体原因与遗传、雄性激素分泌、日常习惯等都有关系。<br />
<br />
　　毛囊坏死不长头发是没有任何药物可以治愈的。所以生发剂对于毛囊坏死型脱发是无效的。植发手术是治疗脱发快捷、有效的方法。植发手术就是通过特殊器械将自身后枕部的毛囊提取出来，毛囊提取后会经过人工分离再种植，种植后的毛囊成活后就能拥有原本的生物特质，可以永久不脱落。&nbsp;　<br />
<br />
　　如何判断毛囊是否坏死？　<br />
　　健康的毛囊，拔一根头发，会看到发根部有一小粒乳白色的椭圆形物体，那就是头发的毛囊，如果发根部无毛囊或者毛囊呈暗黄色扁平状，那极有可能部分毛囊萎缩或者已经坏死。其实头皮的毛囊真实状况，必须到专业的医疗机构，通过专业探头显微放大镜加以检视，才能真正了解头皮毛囊的现状。<br />
<br />
　　雍禾植发专家表示，完成头皮新陈代谢治疗，排除发炎等问题後，在毛囊未萎缩前进行药物治疗是有希望的。如果毛囊已经坏死，只有通过植发技术才能彻底解决脱发的问题。目前国际最先进植发技术当属FUE-APL2.0无痕植发技术。<br />
<br />
　　该技术采用微动力毛囊单位提取机，分散性地从患者头部后枕处取下部分健康的毛囊组织，用显微技术将健康的毛囊和毛胚分离，之后放到低温营养液培养，再按一定的规律将培养好的毛囊按照毛发的生长方向单个种植到需要植发的部位。该技术微创安全、无痛无痕、不损伤毛囊、种植效果自然美观、疏密有致。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '70',
    'typeid' => '0',
    'title' => '毛囊坏死后能用生发剂吗？',
    'style' => '',
    'thumb' => '',
    'keywords' => '毛囊',
    'description' => '毛囊坏死后能用生发剂吗？生发剂一直是脱发患者依赖的工具，很多脱发患者在刚开始脱发时都曾使用过生发剂，但是部分发友有良好效果，而大部   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/dtjsys/0205_337.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423111479',
    'updatetime' => '1423111536',
  ),
);
?>