<?php
return array (
<<<<<<< HEAD
  343 => 
  array (
    'id' => '343',
    'content' => '国内首家植发行业质量标准管理体系，由雍禾植发医疗机构于２０１０年１２月提出，北京雍禾植发制定的《植发技术的研发与技术服务》质量标准体系通过了国际标准化组织的国际认证。该标准体系包含术前毛囊检测、发型设计、无痕、无痛、微创、高成活率、术后恢复快、术后恢复期护理等内容。来自北京协和医院、北京中医药大学等数十位业界权威专家一致认为，雍禾植发质量标准具有科学统筹、系统管理、跟踪溯源功能的管理服务规范，值得在植发行业推广应用。<br />
<br />
　　 &ldquo;我记得当时是雍禾植发开第4家店&mdash;&mdash;武汉店的时候，我们越来越意识到质量标准化的重要性，尽管我们之前在技术、管理等方面做了很多工作，但发现很多东西更像是一种经验性的东西，很多细节变得似乎只可意会不可言传，这明显阻碍了企业的品牌发展。&rdquo;雍禾植发医疗机构董事长张玉先生面对记者提问时，曾说到。<br />
<br />
　　然而，在这之前，我国植发行业不仅没有统一的标准规范，就连成熟的案例也没有。从零开始，打造植发质量管理体系难度可想而知。于是，从口腔、美容等其他相关行业借鉴开始，逐步探索中国植发行业质量标准体系。<br />
雍禾植发首次提出质量标准管理体系，一石激起千层浪，引起多家权威媒体跟踪报道，各种新闻发布会、央视轮播、透明医疗报道、以及各大网络媒体、纸媒进行报道，不仅为整个植发行业树立了标杆，也为整个医疗行业做出了表率。<br />
<br />
　　自信的背后是雍禾植发对质量标准的坚持、管理和创新。<br />
作为行业首创的质量管理体系，雍禾植发的标准体系在规范流程、手术技术、服务质量方面提供了很好地实践经验和探索。有了标准体系之后，借助权威机器的检测，对于执法的适合性、数量等都有了明确的规范，大大提升了植发质量和服务质量。<br />
<br />
　　时过四年，２０１４年４月《中国质量报》等多家媒体再次报道植发行业的标准体系，再次掀起质量管理的热潮，可见雍禾发布的&ldquo;行业质量标准体系&rdquo;的不同凡响。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '72',
    'typeid' => '0',
    'title' => '雍禾植发发布的“行业质量标准体系”',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205013315951.jpg',
    'keywords' => '体系 质量 标准',
    'description' => '国内首家植发行业质量标准管理体系，由雍禾植发医疗机构于２０１０年１２月提出，北京雍禾植发制定的《植发技术的研发与技术服务》质量标准   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwzzrz/0205_343.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423112991',
    'updatetime' => '1423114398',
  ),
=======
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
  348 => 
  array (
    'id' => '348',
    'content' => '雍禾植发是业界关注的焦点，无论是国内首家毛囊实验室的成立、还是发布植发行业质量标准管理体系的出台，雍禾植发永远都是站在植发行业最前端的一颗耀眼明珠，他不仅具有国际科技高端前沿的实验设备，同时也拥有国际资深的的权威业界专家名流。自从他敢于站出做透明植发、签约医疗开始，他就做好了充分的准备，靠从业者的自律肃清整个行业。如今雍禾植发成功研发毛囊单位取发器，再次成为行业的聚焦点。<br />
<br />
　　<strong>毛囊提取精益求精，更新变革势在必行</strong><br />
　　据雍禾植发专家介绍，毛发移植手术的重要环节就是毛囊的提取，因为要保证毛囊种植后的植发效果，必须保证提取时候毛囊单位无损伤，这就对于毛发移植手术的器械有着严格的要求，所以随着技术的更新，毛发移植提取手术器械不断被更新。<br />
<br />
　　专家指出，传统的毛囊提取方法，有手工提取，用类似笔尖的空心枪头对准毛囊单位提取，手工提取无法精准速度较慢。还有提取器械枪口比较锋利的，不仅可以破坏表皮，而且对于头发根部的毛囊也容易产生破坏，一旦损伤，毛囊无法再生。雍禾最新的毛囊提取枪头在毛发移植手术的提取环节中发挥着重大的作用，它既有比较锋利的锐口切开有韧性的皮肤表皮，同时又有钝口剥离表皮下游离脂肪，不损伤毛囊单位。雍禾植发从业以来随着科技快速发展，针对毛囊提取仪器更新换代，完成了毛发移植技术的完美革新。<br />
<br />
　　<strong>雍禾植发自主研发、步步为营</strong><br />
　　雍禾植发作为行业先锋，敢于创新、敢于尝试，在引进FUE技术之后，仍不断刻苦研究，联合来自美国、日本、韩国、澳大利亚的顶级植发专家共同进行FUE植发技术的研发改进，成功完成技术的临床试验及手术器械的更新换代。雍禾植发研究所研发出的最新毛囊自动无损提取技术，专用仪器APL1.0提取毛囊仪，采用可控怠速设置和钝锐设计枪头，能够自体调节提取毛发的速度，从而保证毛发移植手术中毛囊单位无任何损伤，确保种植后毛囊的成活率。<br />
<br />
　　<strong>毛囊取发器步步精心、完美升级&nbsp;</strong><br />
　　APL2.0提取毛囊仪器械更加精细化，取发器口径更小，且口径易于调节，构造由APL1.0钝性切割刃变成4个切割齿的钝性齿形切割刃。同时雍禾的FUE-APL2.0器械已获国家专利，专利证号2014201388397.1。之前一些卷曲头发常规FUE提取时容易损伤，而FUE-APL2.0提取器是钝性的齿形切割刃不会损伤毛囊，并且万一切割时弯曲毛囊能从切割齿钝性的壁滑过&ldquo;避险&rdquo;。&nbsp;APL2.0提取毛囊仪步步精心设计，步步为毛囊提取降低损伤。<br />
<br />
　　整个毛发移植手术的关键就是毛囊的提取过程，再精心的设计、精细的准备都不为过，雍禾植发永远以国际技术水准，采用尖端植发设备，全面保障植发手术的安全、顺利进行，确保完美的植发效果。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '72',
    'typeid' => '0',
    'title' => '雍禾植发成功研发毛囊单位取发器',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205013342680.jpg',
    'keywords' => '毛囊 单位',
    'description' => '雍禾植发是业界关注的焦点，无论是国内首家毛囊实验室的成立、还是发布植发行业质量标准管理体系的出台，雍禾植发永远都是站在植发行业最前   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwzzrz/0205_348.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423113438',
    'updatetime' => '1423114426',
  ),
  347 => 
  array (
    'id' => '347',
    'content' => '雍禾植发一直走在行业的前端，自2010年10月创办国内首家毛囊干细胞实验室后，雍禾植发技术再次创新，于2012年11月&nbsp;12月，雍禾植发连续获得两项国家技术专利，由中华人民共和国国家知识产权局授予雍禾植发实用新型专利证书。<br />
<br />
　　此举开辟了植发行业的先河，在植发技术方面有了自己的发明专利，并且为植发行业的发展，起到了推动的作用，无论是植发器械、植发技术还是植发方法上的创新，雍禾植发都迈开了重要的一步。<br />
<br />
　　雍禾植发的两项发明专利，是由雍禾植发技术研究院的15余名主任级植发专家，5名海归药学博士，同时与澳大利亚、美国植发专家合作，经过一年多的时间，共同研发而出。专利证号分别为：<br />
<br />
　　201210034404.3，&nbsp;名称为《治疗秃发的毛囊干细胞培养方法及注射器》；201210162560.8，&nbsp;名称为《含PRP的毛囊激活剂及其制备方法、激活毛囊方法和装置》。<br />
<br />
　　两项发明专利在科学处理毛囊单位时都有一定的创新，无论是在毛囊单位分离、培养、种植方面，都非常有利的服务于雍禾植发目前的FUE-APL2.0无痕植发技术、LATTICE点阵加密无痕植发技术、UHE微米级无痕植眉技术，为更好地植发效果做强有力的保障。<br />
<br />
　　雍禾植发是国内单个年度获得最多发明专利的植发机构，这充分的表明雍禾植发在科研上的非凡实力。相关发明专利反映在患者身上，就是植出无痕化和高密度的植发效果。<br />
<br />
　　雍禾将继续秉承&ldquo;关爱、诚信、恪守良知&rdquo;的经营理念，运用国际尖端植发设备，全面保障了植发手术的安全顺利进行，确保完美的植发效果，并全心致力于毛发移植的专科课题研究与临床治疗，为广大社会百姓造福。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '72',
    'typeid' => '0',
    'title' => '雍禾植发获得2项国家专利',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205013259702.jpg',
    'keywords' => '国家专利',
    'description' => '雍禾植发一直走在行业的前端，自2010年10月创办国内首家毛囊干细胞实验室后，雍禾植发技术再次创新，于2012年11月12月，雍禾植发连续获得两   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwzzrz/0205_347.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423113387',
    'updatetime' => '1423114383',
  ),
  346 => 
  array (
    'id' => '346',
    'content' => '雍禾植发技术设备先进、专家一流、效果极佳，不管是消费者、同行、还是权威机构都对雍禾植发竖起大拇指，如果一个企业、一个组织机构要想成为行业领袖，不仅要有大无畏的勇气，更要有一统天下的能力，FUE-APL2.0无痕植发技术是雍禾植发专家，联合美国、日本、韩国、澳大利亚顶级植发专家共同研发改革后的新技术，其效果满意度大家说了算！<br />
<br />
<strong>　　国际权威机构这么说</strong><br />
　　2010年，雍禾植发医院向国际ISO组织认证部门提供了将近1257例毛发移植手术案例，共包括男性毛发移植手术743例，其中胡须种植75例，鬓角种植59例，加密129例。女性毛发移植手术514例，其中美人尖74例，睫毛种植116例，眉毛种植98例。国际ISO认证部门随即抽样，调查了134例手术案例。<br />
<br />
　　其中，这134人都是两年前做的植发手术，经过两年术后跟踪调查，他们对雍禾术前、术中、术后服务都较为满意，术后效果自然、美观，均符合了发达国家的植发技术服务标准。雍禾植发医院采用的植发技术，FUE-APL2.0（Auto&nbsp;matic&nbsp;and&nbsp;pull&nbsp;get&nbsp;rid&nbsp;of&nbsp;the&nbsp;lost）就这样成为了国内唯一通过国际认证，真正与国际接轨的植发服务管理质量体系。<br />
<br />
<strong>　　发友这么说</strong><br />
　　到了雍禾植发，专家会为患者进行详细的解说，什么情况适合做植发手术，什么情况不需要进行植发手术。毛囊检测完毕，如果毛囊的确已经坏死，专家会告诉我们实情，让我们自愿选择手术，手术前各种保障协议，都有签订，不管是医生亲诊、还是术后护理，这些都是便民的条款，看了我们自然愿意签。并根据目前植发技术水平大致讲解手术过程，让我们自愿选择，根据我们的需求人体美学设计师设计完美的发际线，每一个环节，都耐心讲解。技术和效果我们都很满意。<br />
<br />
<strong>&nbsp; &nbsp; &nbsp; &nbsp; 行业竞争对手这么说</strong><br />
　　雍禾一直携手同行共同探索一条和平相处之道。大家深知：植发业和，利己利他利大家;植发业斗，害己害他两败俱伤。雍禾更温和，珍惜行业的和平环境。雍禾植发几次将同行促在一起，大家坐下来谈一谈、聊一聊。之间曾有的误解慢慢消除，彼此的信任逐渐增加。坚守基本底线，不相互攻击，不无中生有，坚守良知，坚守法律，堂堂正正做雍禾人。雍禾一直与同行精诚合作，精心钻研，一次次攻克植发疑难问题，为植发技术改革更新做突出贡献。<br />
<br />
　　雍禾植发在管理和技术标准上的规范化，不仅严于律己，也对我国植发行业与国际接轨，稳健前进起到了良好的表率作用。国际化不仅体现在技术上的国际化，更是要在服务质量体系上与欧美国家同步，做国际一流植发企业。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '72',
    'typeid' => '0',
    'title' => 'FUE-APL2.0无痕植发技术的效果调查',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205040004722.jpg',
    'keywords' => '效果 技术',
    'description' => '雍禾植发技术设备先进、专家一流、效果极佳，不管是消费者、同行、还是权威机构都对雍禾植发竖起大拇指，如果一个企业、一个组织机构要想成   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwzzrz/0205_346.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423113317',
    'updatetime' => '1423123220',
  ),
  345 => 
  array (
    'id' => '345',
    'content' => '2011年10月国内首家毛囊干细胞实验室成立--雍禾植发毛囊干细胞实验室。雍禾植发基于国外针对毛囊干细胞研究基础，排除万难，不惜重金打造国内首家专门针对毛囊干细胞移植研究的生物实验室，一方面是要突破国内植发技术常年受国外钳制的局面，另一方面是带领中国植发行业在植发技术上有所突破和创新。<br />
&nbsp;<br />
　　随着社会竞争越来越激烈、压力越来越大，人们的烦恼之事也越来越多，其中脱发人群也逐渐年轻化，很多弱冠少年也涌现出大量脱发现象。雍禾自成立之日起，就立誓解决脱发患者的心头之患--脱发引起的心理负担。&ldquo;关爱、诚信、坚守良知&rdquo;一直是雍禾植发的信念，而雍禾实验室的成立正是在这一背景之下孕育的产物。生物实验室的成立也正是雍禾植发踏实甘于埋头苦干的体现，因为生物实验室的毛囊干细胞研究绝非一朝一夕之事，需要持久的耐力与魄力，雍禾人为此做好了长期的备战。<br />
<br />
　　毛囊干细胞在高端医学上被频繁提起，但是真正用于临床却是寥寥无几。众人对毛囊干细胞的了解更是甚微。其实毛囊干细胞是成体干细胞的一种，存在于皮肤之下，毛囊上不的隆突区，在动物毛发脱落和再生的循环中能够反复生产毛发组织细胞。这对自体毛囊细胞移植手术起到了极大的作用。<br />
<br />
　　实验室的医疗器械更是国际标配，均是国际顶尖仪器，拥有全自动生化分析仪、化学发光免疫分析仪（酶标仪）、流式细胞仪、实时荧光定量PCR仪、凝胶成像分析系统、紫外分光光度计、纯水机等等。研究人员的配备上更是下了一番苦功，实验室拥有专家研究员5名及技术研究员10名，其他各级科技人员若干名。雍禾植发毛囊干细胞研究实验室将不会只沾沾于现今取得的辉煌成绩，对于未来技术的攻坚和国外先进植发技术齐肩将是雍禾一直的追求。<br />
<br />
　　雍禾植发实验室不走商业化路线，偏重于公益雍禾植发毛囊干细胞移植实验室自成立之初起就没有打算要逞一步登天之能事，而是要在植发行业用精力换取一点一滴的植发技术更新与进步。雍禾植发热衷于公益事业是被广大发友所熟知的，而雍禾毛囊干细胞研究生物实验室亦会继承这一直以来的关爱社会之理念，为中国植发行业之发展崛起而俯首甘为孺子牛！<br />
<br />
　　雍禾植发表示，希望国内毛囊干细胞实验室的成立可以发挥好此次领头羊的作用，在植发行业起到抛砖引玉的效果，并甘愿付出重金和精力帮助众多脱发患者寻找治愈的方法，重塑新形象，树立自信心。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '72',
    'typeid' => '0',
    'title' => '雍禾植发成立毛囊干细胞实验室',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205013220587.jpg',
    'keywords' => '毛囊 干细胞 实验室',
    'description' => '2011年10月国内首家毛囊干细胞实验室成立--雍禾植发毛囊干细胞实验室。雍禾植发基于国外针对毛囊干细胞研究基础，排除万难，不惜重金打造国   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwzzrz/0205_345.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423113259',
    'updatetime' => '1423114344',
  ),
  344 => 
  array (
    'id' => '344',
    'content' => '2010年10月，雍禾植发技术通过了国际权威认证，国际标准化组织权威认证号为ISO9001：2008。到目前为止，雍禾植发仍是中国唯一通过国际ISO组织认证的植发机构，标志着雍禾植发是国内唯一一家国际化的植发机构。<br />
<br />
　　国际ISO标准化组织（International&nbsp;Organization&nbsp;for&nbsp;Standardization），成立于1947年2月23日，是为全球在智力、科学、技术和经济领域开展合作，制定国际标准，提供一种公开、公平、公正的机制，是当今世界上最大的国际标准化组织。<br />
&nbsp;<br />
　　通过该国际认证的技术为雍禾FUE-APL1.0无痕植发技术。这项技术是由来自中国顶尖的植发专家（4位来自雍禾植发）协同日本、韩国、美国植发专家，从2007年至2009年，历经2年的时间，共同研发而出。该技术不仅继承美国等欧美国家的植发技术优点，又因为数位来自日本和韩国的植发专家而注入亚洲植发的先进技术精华，技术的精准和美观以及效果得到了完美的改善。<br />
<br />
　　国际ISO组织在雍禾植发，从2007年至2010年间的植发案例中，以1257例毛发移植手术案例为样本容量（男性毛发移植手术743例，其中胡须种植75例，鬓角种植59例，加密移植129例。女性毛发移植手术514例，其中美人尖74例，睫毛种植116例，眉毛种植98例）随机抽样调查植发效果满意度，结果证明该植发技术获得脱发患者的广泛好评，得到国际ISO认可，最终授予国际认证证书。<br />
<br />
　　如今雍禾FUE-APL1.0无痕植发技术，已成功升级APL2.0，器械更加精细化，取发器口径更小，并获得国家专利证书，专利证号2014201388397.1。并且该技术提取器采用钝性提取口径，对毛囊&nbsp;&ldquo;0&rdquo;损伤，不但提高了取发数量，同时也提高了植发速度，该技术&ldquo;安全微创、无痛无痕、疏密有致、自然美观&rdquo;等优点是获得国际权威认证的最好诠释。<br />
<br />
　　雍禾植发会继续按照国际化标准要求自己，以&ldquo;关爱、诚信、坚守良知&rdquo;为理念，带领植发行业机构，继续为广大脱发患者服务。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '72',
    'typeid' => '0',
    'title' => '雍禾植发获得ISO权威认证',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205013240139.jpg',
    'keywords' => '权威',
    'description' => '2010年10月，雍禾植发技术通过了国际权威认证，国际标准化组织权威认证号为ISO9001：2008。到目前为止，雍禾植发仍是中国唯一通过国际ISO组   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwzzrz/0205_344.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423113103',
    'updatetime' => '1423114364',
  ),
<<<<<<< HEAD
=======
  343 => 
  array (
    'id' => '343',
    'content' => '国内首家植发行业质量标准管理体系，由雍禾植发医疗机构于２０１０年１２月提出，北京雍禾植发制定的《植发技术的研发与技术服务》质量标准体系通过了国际标准化组织的国际认证。该标准体系包含术前毛囊检测、发型设计、无痕、无痛、微创、高成活率、术后恢复快、术后恢复期护理等内容。来自北京协和医院、北京中医药大学等数十位业界权威专家一致认为，雍禾植发质量标准具有科学统筹、系统管理、跟踪溯源功能的管理服务规范，值得在植发行业推广应用。<br />
<br />
　　 &ldquo;我记得当时是雍禾植发开第4家店&mdash;&mdash;武汉店的时候，我们越来越意识到质量标准化的重要性，尽管我们之前在技术、管理等方面做了很多工作，但发现很多东西更像是一种经验性的东西，很多细节变得似乎只可意会不可言传，这明显阻碍了企业的品牌发展。&rdquo;雍禾植发医疗机构董事长张玉先生面对记者提问时，曾说到。<br />
<br />
　　然而，在这之前，我国植发行业不仅没有统一的标准规范，就连成熟的案例也没有。从零开始，打造植发质量管理体系难度可想而知。于是，从口腔、美容等其他相关行业借鉴开始，逐步探索中国植发行业质量标准体系。<br />
雍禾植发首次提出质量标准管理体系，一石激起千层浪，引起多家权威媒体跟踪报道，各种新闻发布会、央视轮播、透明医疗报道、以及各大网络媒体、纸媒进行报道，不仅为整个植发行业树立了标杆，也为整个医疗行业做出了表率。<br />
<br />
　　自信的背后是雍禾植发对质量标准的坚持、管理和创新。<br />
作为行业首创的质量管理体系，雍禾植发的标准体系在规范流程、手术技术、服务质量方面提供了很好地实践经验和探索。有了标准体系之后，借助权威机器的检测，对于执法的适合性、数量等都有了明确的规范，大大提升了植发质量和服务质量。<br />
<br />
　　时过四年，２０１４年４月《中国质量报》等多家媒体再次报道植发行业的标准体系，再次掀起质量管理的热潮，可见雍禾发布的&ldquo;行业质量标准体系&rdquo;的不同凡响。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '72',
    'typeid' => '0',
    'title' => '雍禾植发发布的“行业质量标准体系”',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205013315951.jpg',
    'keywords' => '体系 质量 标准',
    'description' => '国内首家植发行业质量标准管理体系，由雍禾植发医疗机构于２０１０年１２月提出，北京雍禾植发制定的《植发技术的研发与技术服务》质量标准   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwzzrz/0205_343.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423112991',
    'updatetime' => '1423114398',
  ),
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
);
?>