<?php
return array (
  '32-95' => 
  array (
    'title' => '有了美人尖梳起头发有何妨',
    'description' => '做美人尖种植手术前还担心手术是不是安全、手术疼不疼？没想到雍禾植发的医护人员真的很耐心，况且我也是做护士的，人多的时候真的没有那么细心，没想到他们采取一对一服务，并耐心讲',
    'name' => '何娇娇',
    'age' => '23',
    'zhiye' => '护士',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117093301834.jpg',
    'tuofajibie' => '护士',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2300个单位',
    'zhifatime' => '2013年4月27日',
    'zhifazhuanjia' => '李炳双主任',
    'huanzheganyan' => '做美人尖种植手术前还担心手术是不是安全、手术疼不疼？没想到雍禾植发的医护人员真的很耐心，况且我也是做护士的，人多的时候真的没有那么细心，没想到他们采取一对一服务，并耐心讲解整个手术过程，安全无痛一切都很顺利。谢谢你雍禾植发的医护人员，让我找到了自信，也让我更加热爱自己的工作！
',
    'tadegushi' => '上学的时候我就喜欢留长发、戴耳环、涂指甲油，爱美是所有女孩的通病嘛，况且甚至男人比女人还爱美。可是我却选择了护理这个专业，每次上实验课，都被逼无奈，把我的所有装饰去掉，头发挽起来。我的发际也并不是太高的，就是发际线比较凌乱，形状也不好看，以至于每次把刘海往后梳就感觉自己的脸看起来好怪，怎么办呢？
毕业刚到医院上班的时候，护士长就要求我把整个头发都盘起来，这可把我难到了。但是工作需求我硬着头皮把整个头发往后扎了个辫子，露出了我的额头。有次高中同学来医院找我，他对着我看了好久说：“娇娇，你有没觉得你把头发往后梳没那么好看呢？”“是啊，我可不喜欢这样梳头发的，可是医院这么要求，我只能这样梳，平常我都是从来不亮出我的额头的。觉得亮出来好奇怪。”
“现在不是可以做发际调整吗，只要你改变下你的发际线，再种个美人尖不就行了。” “这么神奇的，我想做耶，那手术痛不？”“回来你上网查查，具体的情况我也不清楚，我见我同事有做的。”
朋友的一句好点醒了我，经她推荐我最终选择了雍禾植发，专家告诉我手术是不痛的，术前需要打麻药。
于是在休息日当天，早早的去雍禾植发进行手术。开始还很担心手术疼痛，紧张的不行，没想到护士和医生一直给我解说手术全过程，说打了麻药一点也不疼。做完手术主任跟我说“现在还看不出什么来，到时长出来一定好看，肯定你会喜欢。”
我就耐心的等待，一个星期头发长长了点，我高兴的很，一个月左右种上去的头发基本上都脱落了，我有点失落了，（但是雍禾植发的咨询专家告诉我这是正常的）我也就没管它了，大概四个来月，我发现我的发际有型了，头发基本上长出来了。李主任还告诉我8个月之后更好看。
　　当然我的额头现在再也不用躲起来了，因为我前面头发有型了，并且有个很好看的美人尖呢，使得我整个脸型也变得有型了，感觉自己也有气质了，你说，我能不亮出我的额头吗？',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117093318682.jpg',
    'inputtime' => '1421501412',
    'url' => 'http://www.bjshenniao.cn/al_mrjzz/0117_95.html',
    'id' => '95',
    'catid' => '32',
    'listorder' => '95',
  ),
  '32-94' => 
  array (
    'title' => '是美人怎能少了美人尖',
    'description' => '最先知道女士美人尖这词是缘于一位大学同学，撸上她的留海长发，便能看见额上中部头发尖尖地突出，真如鸟喙。我的这位同学亦的确长得美，大   ',
    'name' => '胡小姐',
    'age' => '32',
    'zhiye' => '客服主管',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117092813712.jpg',
    'tuofajibie' => '美人尖种植',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2013年7月2日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '为了美才知道FUE-APL2.0无痕植发技术，真没想到在自己额头上真的种出美人尖了。谢谢你王主任，是你让我了解自己的每个手术步骤，让我认识了这种无痕技术，不但美丽，还没有任何痕迹，我喜欢。再次感谢你的耐心讲解和高超技艺。',
    'tadegushi' => '最先知道女士美人尖这词是缘于一位大学同学，撸上她的留海长发，便能看见额上中部头发尖尖地突出，真如鸟喙。我的这位同学亦的确长得美，大大的眼睛，长长的睫毛，柳叶眉，俏鼻红唇，还有这美人尖，再加上柔柔的声音，男女都为之倾倒。于是，我在艳羡之余，便想：美人大抵都有这样一个美人尖，这尖也是万平从中的一点尖了，百里挑一。放眼望去，一眼明晰美女所在，便如在众里寻她千百度，蓦然回首的一刹那的意境。
　　标准的美女是不能没有美人尖的，尤其是夏天，当你把刘海后梳，露出光滑的额头时，过于平整的发际线，会使整个人显得没有生气，缺乏立体感。而美人尖，就是很好的“破除”单调发际线的点睛之笔。
　　毕业以后工作了，如今身边美女如云，甚是羡慕，为了将自己打造成美女我也从各方面开始着手。一次听朋友说可以种植美人尖，心里痒痒的，工作几年了也稍有积蓄,为自己的塑美行动开始准备。听朋友推荐雍禾植发FUE-APL2.0是一项国际流行的毛发移植项目。雍禾植发医生会帮你在发际线中部，按照黄金比例和“三庭五眼”种出一个小小的三角，瞬间提升额头乃至整个面部的立体感，使人充满生气，让那些没有美人尖的“准美女”们，迅速拥有属于自己的美人尖。
　　到了雍禾植发以后，才知道FUE-APL2.0无痕毛发移植，是一种通过精细设备从供体区（比如脑后枕部等）取得毛囊，应用精密种植器械进行无痕种植的最新方法，是目前世界上对毛囊伤害最小的毛发移植手术。经过医生的详细介绍，结合我自己的脸型、我选择了适合自己的美人尖，医生提前在额头画出你想要的美人尖效果，再在种植区域进行种植，没想到手术一切如此顺利。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117092835933.jpg',
    'inputtime' => '1421501218',
    'url' => 'http://www.bjshenniao.cn/al_mrjzz/0117_94.html',
    'id' => '94',
    'catid' => '32',
    'listorder' => '94',
  ),
  '32-93' => 
  array (
    'title' => '完美美人尖成就了我的爱情',
    'description' => '说到美人尖，大家都知道，就是额头前面突出的三角，给人一种特别的美感，而主要的代表就是白蛇。佳佳男友的妈妈是一个典型的白蛇迷，对于自',
    'name' => '佳佳',
    'age' => '24',
    'zhiye' => '行政人员',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117092921827.jpg',
    'tuofajibie' => '美人尖种植',
    'shiyongjishu' => 'LATTIEC点阵加密技术',
    'zhifatime' => '2013年5月2日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '去之前，我一直担心会不会很贵，虽说网上已经咨询过，但还是担心到了医院会有各种其他费用。没想到，在医院做手术前，护士给我介绍了所有的费用问题，还有《术前术后收费承诺协议书》为我保障，看到这我心中的石头彻底落下了。谢谢你雍禾，不仅给我打造了完美的美人尖，还让我对你们产生了敬佩！要是所有的医疗体系都这么透明该多好啊！雍禾你是好样的',
    'tadegushi' => '说到美人尖，大家都知道，就是额头前面突出的三角，给人一种特别的美感，而主要的代表就是“白蛇”。佳佳男友的妈妈是一个典型的 “白蛇”迷，对于自己儿子找的女朋友也是要求十分的高，总是希望能够找一个比“白蛇”还要好看的媳妇。而佳佳本身呢，形象满分，身材凹凸有致，唯一的不足就是额骨突出，颧骨高，缺少女性的柔美，而给人的是一种“领导范儿”，让人很不舒服。所以几次，当男友说要带佳佳回家的时候，佳佳总是害怕的拒绝了。
　　再一次，当佳佳的男友告诉她，家里已经三催五请了，如果再没有个准信的话，那么自己都不知道该怎么办了。看着深爱自己却又夹在中间那边为难的男友，佳佳也是十分的痛苦，但是还是顺从的跟男友一起回家见了父母，而果然如预期所料，男友的妈妈对于佳佳并不是很满意，而男友的父亲也认为佳佳这样额头高的女性将来一定是“悍妇”，这次的见面以不欢而告终。
　　而自从这次见面以后，男友频繁接到家里的相亲电话，看着自己的男友的两头为难，既想成全男友亲情又不愿意放弃爱情，而还希望自己的爱情能够得到双方父母的认可，佳佳想到了植发。在和男友的共同的努力下，佳佳和男友一起来到雍禾植发医院，听完佳佳的诉说，我院的专家为佳佳做了一个全面的毛囊检测，并且根据佳佳的脸型和气质特点，设计好新的发际线，设计出完美的美人尖形象，同时，明确具体的毛囊移植数量，植发方法，单位面积的植发密度。
经过FUE-APL2.0无痕植发技术和LATTICE点阵加密植发技术以后，佳佳的高高的额头已经得到了遮盖，尖尖的美人尖，让佳佳的紧致的脸庞更加的好看。
没过多久，佳佳未来的婆婆生日，在男友的一再催促下，佳佳带着忐忑的心情赴约了，没想到未来的婆婆再次看到佳佳的时，打心里的表示满意，未来公公也觉得这样的女孩宜家宜室，对于小两佳佳口的婚姻表示十分的赞同和祝福。
　　佳佳一直说，是雍禾植发成全了自己的爱情和亲情，让她的人生更加的完美。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117092933574.jpg',
    'inputtime' => '1421501012',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_mrjzz/0117_93.html',
    'id' => '93',
    'catid' => '32',
    'listorder' => '93',
  ),
  '32-92' => 
  array (
    'title' => '美人尖让我抓住了机遇',
    'description' => '当演员的对美丽追求总是无极限。常年参加古装剧的拍摄，束起发髻，拥有靓丽的额头必不可少。有时候苛刻的导演选角，一定要求女演员拥有漂亮   ',
    'name' => '王小姐',
    'age' => '25',
    'zhiye' => '演员',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117092232688.jpg',
    'tuofajibie' => '发际线不满意',
    'shiyongjishu' => 'LATTICE点阵加密植发技术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2013年6月21日',
    'zhifazhuanjia' => '王传凯主任',
    'huanzheganyan' => '王主任你好，我是几个月前在你那做的美人尖种植手术，你可能不记得我了，但是我还是决定给你发这个邮件，因为现在已经植发8个月了，移植的头发仍在生长，况且和其他的没有两样，完全打消了我之前担心植发效果不整齐的问题。告诉你个好消息，我已经接古装戏了，虽然不是女主角，但我会继续努力。谢谢你，我会按你的叮嘱继续做好护理，再次感谢！
',
    'tadegushi' => '当演员的对美丽追求总是无极限。常年参加古装剧的拍摄，束起发髻，拥有靓丽的额头必不可少。有时候苛刻的导演选角，一定要求女演员拥有漂亮的美人尖。这样我错失了不少演古装剧的大好机会。因此，趁着当期一定要去医院做美人尖种植手术。脸就是演员的铁饭碗，在选择医院上可不能马马虎虎。
在同行和朋友的介绍下，我开始关注植发手术，经过长时间的实地考察和详细咨询后，我决定到北京进行植发。经过经纪人的介绍得知雍禾植发是获得ISO9001：2008国际质量认证，这家植发医院的，在国内是最好的，很多同行都在那里做的毛发移植手术，调整发型，植眉、植睫毛、植鬓角，植胡须，有了我们行业内的口碑，我就可以放心去做啦。
来到雍禾植发进行详细的毛囊检测，和雍禾的人体美学设计师进行详细的沟通，王医生为我设计了漂亮的美人尖，做了美人尖种植手术。我开始也有点担心，因为虽然王主任的口碑很好但是做美人尖手术对技术要求特别高，不仅外形要好看，头发也要顺服。后来结果证实我的担心都是多余的，美人尖和我的脸型特别的相配，而且没有任何头发翘不服帖的现象出现。为我的容貌添色不少。目前我已经接了好几部大型古装剧啦。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117092246856.jpg',
    'inputtime' => '1421500857',
    'url' => 'http://www.bjshenniao.cn/al_mrjzz/0117_92.html',
    'id' => '92',
    'catid' => '32',
    'listorder' => '92',
  ),
  '32-91' => 
  array (
    'title' => '是伤是美，看你如何看待？',
    'description' => '美人尖种植，挽救淹没在黑夜里的青春我现在生活的很快乐，因为我拥有一个很可爱的美人尖，一个性感迷人的美人尖，也正是这个美人尖，挽救了   ',
    'name' => '于小姐',
    'age' => '33',
    'zhiye' => '办公室主任',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117091942650.jpg',
    'tuofajibie' => '美人尖种植',
    'shiyongjishu' => 'LATTICE点阵加密植发技术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2014年4月13日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '之前我一直很郁闷，额头上的伤痕不知道该如何办？没想到伤痕还能变成美人尖，谢谢你——雍禾的医护人员，是你们精心的设计和高超的技术，让我由疤痕变美丽。如今我反而更乐意将额头展现出来，让大家看看我美丽的美人尖。好姐妹们羡慕我是因祸得福，嚷着有空也去种植美人尖呢！谢谢你王医生，让我的生活重又见天日！',
    'tadegushi' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117091952522.jpg',
    'inputtime' => '1421500681',
    'url' => 'http://www.bjshenniao.cn/al_mrjzz/0117_91.html',
    'id' => '91',
    'catid' => '32',
    'listorder' => '91',
  ),
);
?>