<?php
return array (
  19 => 
  array (
    'id' => '19',
    'content' => '任先生是广州建筑行业的包工头，由于承包的工地比较多，经常要通宵赶工期，加上生活饮食没有规律，原本就有脱发现象的他头发越来越稀少。平时在工地上还能通过戴安全帽来掩饰自己的缺陷，但在和新客户谈业务的时候戴着帽子又不礼貌，不戴帽子又有损形象，这让任先生头疼不已。<br />
<br />
由于自己的脱发问题，让任先生很是为难，自己出去谈业务又屡次失败，交给其他人去谈业务又不放心，形象上的缺失让他在跑工地谈业务的过程中很是头疼，屡次成交失败。为了尽快解决脱发问题，任先生在脱发问题上没少花钱，但效果都不是很理想。<br />
<br />
在公司员工和同行朋友的推荐下，任先生开始关注植发手术的效果。通过多方的咨询和了解后，在见证了发友的植发效果后，任先生决定为自己的形象做一次彻底的投资，在经历过植发手术的发友推荐下，任先生来到了雍禾植发咨询植发专家。<br />
<br />
雍禾植发植发专家为任先生做了详细的毛囊检测，建议任先生选择FUE-APL2.0无痕植发技术最为合适。经过一系列的体检和术前准备后，任先生预约了植发手术。<br />
<br />
由于任先生经常往返于工地之间，通过几个月的电话随访和护发指导，任先生的额头和头顶已经长出新生的头发。通过电话我们了解到，任先生如今已经摆脱了戴帽子谈业务的尴尬，对于植发手术后的效果，任先生非常的满意。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'xinming' => '任洪涛',
    'nianling' => '39',
    'zhiye' => '包工头',
    'tuofajibie' => '六、七级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '3000单位',
    'zhifashijian' => '2012年6月2日',
    'zhifazhuanjia' => '徐鲁主任',
    'qianimg1' => '',
    'houimg1' => '',
    'qianimg2' => '',
    'houimg2' => '',
    'huanzhegushi' => '我当初选择雍禾植发是经过精思熟虑后选出的结果。贵院采用的自主研发FUE-APL2.0无痕植发技术，在手术期间没有感觉到多大痛感，并且4个多小时就完成了植发手术，非常顺利，手术后没有留下任何痕迹。谢谢雍禾植发的专家，效果我很满意。',
    'huanzheganyan' => '我当初选择雍禾植发是经过精思熟虑后选出的结果。贵院采用的自主研发FUE-APL2.0无痕植发技术，在手术期间没有感觉到多大痛感，并且4个多小时就完成了植发手术，非常顺利，手术后没有留下任何痕迹。谢谢雍禾植发的专家，效果我很满意。',
    'qhimg' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0309/20150309110716219.jpg',
    'catid' => '81',
    'typeid' => '0',
    'title' => '六、七级植发案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0309/20150309110704929.jpg',
    'keywords' => '植发 案例',
    'description' => '任先生是广州建筑行业的包工头，由于承包的工地比较多，经常要通宵赶工期，加上生活饮食没有规律，原本就有脱发现象的他头发越来越稀少。平',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/6-7jizhifaal/0309_19.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425870361',
    'updatetime' => '1426555008',
  ),
);
?>