<?php
return array (
  '28-74' => 
  array (
    'title' => ' 同学天天嘲笑我很伤心',
    'description' => '小时候一次无意间打落了热水壶，一不小将我的头上留下了很大的疤痕，后来等伤口好了以后就发现受伤的地方，有一大片疤痕而且没有头发了，特',
    'name' => '浩浩 ',
    'age' => '13',
    'zhiye' => '学生',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117080827624.jpg',
    'tuofajibie' => '疤痕植发',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2560单位',
    'zhifatime' => '2013年6月12日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '非常高兴再也不用戴帽子上学了，谢谢王叔叔，王叔叔人非常好，对我也非常照顾，手术一点儿也不疼，现在头发一点点儿的长长，在同学面前我也敢摘掉帽子了，再也不怕他们的嘲笑了。谢谢你王医生、王叔叔！
',
    'tadegushi' => '　小时候一次无意间打落了热水壶，一不小将我的头上留下了很大的疤痕，后来等伤口好了以后就发现受伤的地方，有一大片疤痕而且没有头发了，特别的难看而且还遮不住。后来用了好多药都不管用，疤痕的地方还是一根头发都没有长出来，妈妈给我尝试了各种涂药膏、偏方可是都没有效果，我以为我这一辈子都要顶个大疤了。一次妈妈高兴的告诉我，咱们周末去把你的伤疤上种点儿头发好不？我一听，很高兴，好呀好呀，我一定要种头发，不再戴帽子，不再让同学嘲笑。于是妈妈偷偷的天天网上查资料，问我如果打针怕疼不？我勇敢的说疼也不怕。　

　  后来，在妈妈的带领下跑了好几家医院，最终来到了雍禾植发，医院的护士姐姐给我带来很多照片让我和妈妈看，上面都是各种伤疤种植头发的，种完很漂亮。于是，给妈妈说我也要做，现在植发已经9个多月了，疤痕地方的头发已经长长了，现在完全看不出疤痕，看着镜子里黑黑的头发，高兴的笑了起来！',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0123/20150123045646995.jpg',
    'inputtime' => '1421496352',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/al_bhzz/0117_74.html',
    'id' => '74',
    'catid' => '28',
    'listorder' => '74',
  ),
  '28-73' => 
  array (
    'title' => '一处伤疤永远的痛',
    'description' => '我今年28岁，是一名医科大学的研究生，由于小时候被烫伤过，所以头部左侧留下了一块疤痕没有头发，对于正值谈婚论嫁寻找对象的年龄而言，因   ',
    'name' => '万先生',
    'age' => '28岁',
    'zhiye' => '研究生',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117080351824.jpg',
    'tuofajibie' => '',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2800单位',
    'zhifatime' => '2013年12月31日',
    'zhifazhuanjia' => '王传凯主任',
    'huanzheganyan' => '王主任非常有耐心，对我的病情分析很到位，非常细心，本人表示万分感谢。种植后的效果很满意，祝工作顺利，每天好心情，全家幸福！',
    'tadegushi' => '我今年28岁，是一名医科大学的研究生，由于小时候被烫伤过，所以头部左侧留下了一块疤痕没有头发，对于正值谈婚论嫁寻找对象的年龄而言，因为自己的头部疤痕让我在几次相亲的过程屡屡受挫。
由于是学医出身，对疤痕植发、毛发移植等技术还是略微了解一些，通过实地考察和朋友的推荐下，我最终决定通过植发改变自己的形象。
凭借对医学的研究和实地考察，在北京植发行业选择了一家知名植发医院雍禾植发进行疤痕植发。
周六那天我早早的来到了雍禾植发，植发专家认真的为我检查头部疤痕情况，发现皮下血运良好，可以通过植发手术进行毛发移植。植发专家为我制定了最佳的手术方案，并推荐我采用FUE-APL2.0无痕植发技术进行疤痕植发。
我觉的雍禾植发专家说的有道理，便听取了植发医生的建议，并按预约时间进行了手术。通过三个小时左右的疤痕植发，我内心一阵窃喜，终于告别了多年的疤痕恶梦，对未来疤痕处的新生毛发充满了期待。

手术结束后，医生再三叮嘱，一定要认真的做好术后一周的护理，通过12个月的耐心等待，头部疤痕植发的地方已经长出了新生的头发，并且和原有头发的生长方向保持一致，头发密度也表现良好，术后效果美观、自然、并且和原有头发一样可以随意梳理，看不出来有疤痕的迹象。看到术后的疤痕植发效果，我非常高兴。如今的你啊，开朗、自信，学习也比之前认真了许多。导师还经常开玩笑的说，小万啊女朋友这事不急，你看现在，要学历有学历，要样貌有样貌，还怕找不到女朋友不成？
',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117080415237.jpg',
    'inputtime' => '1421496113',
    'url' => 'http://bjshenniao.zhifa.cc/al_bhzz/0117_73.html',
    'id' => '73',
    'catid' => '28',
    'listorder' => '73',
  ),
  '28-72' => 
  array (
    'title' => '头上疤痕让我成为别人眼中的小丑',
    'description' => '我是一个小生意人，开了一家服装店，原本我的生活很平静，也很幸福，可是一次意外，造成了我的头上留下了难堪的疤痕。为了掩饰头上疤痕，自   ',
    'name' => '赵先生',
    'age' => '38',
    'zhiye' => '服装店老板',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117080137375.jpg',
    'tuofajibie' => '',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2450单位',
    'zhifatime' => '2013年7月10日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '我在贵院做了“疤痕修复”毛发种植手术，效果非常好，我非常满意。由于头发的遮掩，我那难看的疤痕消失在发丛之下，即使理“寸头”，也看不见疤痕了。我很感激贵院。是你们用高超的医技，让我重新获得了自信的容颜。希望这种技术能造福于更多的、和我有相同痛苦的人，并祝贵院越办越好！',
    'tadegushi' => '我是一个小生意人，开了一家服装店，原本我的生活很平静，也很幸福，可是一次意外，造成了我的头上留下了难堪的疤痕。为了掩饰头上疤痕，自己不得不戴上帽子。一个从来不戴帽子的人突然戴上帽子，除了自己不习惯，还有周围的熟人看着也别扭。许多街坊邻居都投来一种怪异的目光，就连孩子的同学看了也是眨着眼一百个的不自然，原本爱说爱笑的我慢慢地变得沉默寡言起来。
我在小城开着服装店，由于头上疤痕带来的形象变故，自己的心情一落千丈地糟糕透顶。我常常莫名地训斥导购，她们一个个变得精神紧张，这样的商业氛围只能是惨淡经营了。你想想，在那样一个人人都板着面孔的阴郁环境中，哪个客人愿意来洽谈生意？好几次一些客人乐呵呵地走进服装店，但由于导购表情冷漠，她们又都一个个地转身离去。十一黄金周本应是服装店的“黄金期”，可自己店里的收入竟然减少了三分之一。
头上疤痕影响到心情，进而影响到生意！
我意识到问题出在自己身上，便注意调整心态，尽量让店里的关系融洽些。不久，我和店里几个导购的关系慢慢好转，大家心情都变得好起来，店里的生意也跟着好起来。真是的，人的精神面貌竟然与生意盈亏有着某种的对应关系。
这并不是说，我将头上的疤痕不当回事了，它依然是我的心头之痛。2008年春节我带着孩子去逛庙会，正看得起兴，突然一阵狂风骤起，头上的帽子腾起后像纸飞机一样在人群中飞舞，我头上的疤痕曝露在众目睽睽之下……我脸红脖子粗地带着儿子跑前跑后追赶帽子，可能是头上的疤痕太刺眼了，周围的人都转过头来看我，就连台上的演员也睁大眼睛看着我，自己俨然成了庙会上万众瞩目的小丑！
这次“露丑”对我的打击很大，好长一段自己脑子里都是追赶帽子的难堪镜头。
朋友打来电话，说是头上疤痕可以通过植发手术能长出新头发来，建议我到医院的毛发科进行种植。这个消息给我一个激灵，原来疤痕上的脱发可以治愈好的！于是我开始需求可以做疤痕植发的医院，疤痕植发的医院很多，可是值得信赖的呢？我在网上查资料，打电话，最后决定自己可以去雍禾植发做无痕植发，雍禾的植发专家人很是和善，同时技术也很高超，现在我头上疤痕的地方的头发全部长齐了，效果很好，我又重新恢复了自信，同时也不在成为别人眼中的小丑了，而且我生意也开始兴隆了起来。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117080126926.jpg',
    'inputtime' => '1421495751',
    'url' => 'http://bjshenniao.zhifa.cc/al_bhzz/0117_72.html',
    'id' => '72',
    'catid' => '28',
    'listorder' => '72',
  ),
  '28-71' => 
  array (
    'title' => '女友离我而去二等功又有何用？',
    'description' => '我头上的疤痕和一次救火行动有关。那是两年前，我市一处老棚户区失火。接警后，我和我的战友们立即赶到事发现场。我们冒着浓烟、大火，还有   ',
    'name' => '姚宇',
    'age' => '22',
    'zhiye' => '消防官兵',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117075520689.jpg',
    'tuofajibie' => '',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2800单位',
    'zhifatime' => '2013年9月7日',
    'zhifazhuanjia' => '王传凯主任',
    'huanzheganyan' => '013年9月7日，上午10:00，王主任为我做了头顶（烧伤秃顶）毛发移植手术，手术室头部局麻，手术中王主任态度和蔼，技术精湛，两个月开始长新发，6个月后移植的毛发生长茂盛，效果很好，我很满意，谢谢王主任！',
    'tadegushi' => '我头上的疤痕和一次救火行动有关。那是两年前，我市一处老棚户区失火。接警后，我和我的战友们立即赶到事发现场。我们冒着浓烟、大火，还有炽热的高温和呛人的毒气，在队长和政委的指挥下展开灭火救援行动。当我听到棚屋里有一个少年的呼救声时，我立即冲进火海，循声找到了这个被困的少年，并把我的防护帽摘下来，给少年戴上。当我抱着这个少年往外冲的时候，却有一根烧焦的房梁砸在我的头上。火焰烧掉了我的半边头发，从此也留下了一块手心大小的疤痕。
事后，部队根据我的英勇事迹，给我记了二等功，又提拔我做了中队长。但是，头上的伤疤严重影响了我的形象。女朋友离我远去，我的自尊心受到了极大的伤害。
为了修复这块丑陋的疤痕，我想尽了办法。可是效果却不理想。去年，得到部队领导的关心，帮我联系到了贵院—雍禾植发中心，于是，我在贵院做了“疤痕修复毛发移植手术”。
手术就是将我后脑勺的头发提取一部分，把毛囊分离出来，然后再把毛囊种植到疤痕部位。手术过程中王主任一直和我沟通，除了听见轻微刺头皮的声音之外，基本没什么疼痛。手术一个多月后，疤痕部位就长出细密、柔软、黑亮的头发。术后半年左右，移植的头发全部长齐了，而且和周围的头发融为一体，完全看不出种植的痕迹，自然美观，不再脱落。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117075534175.jpg',
    'inputtime' => '1421495442',
    'url' => 'http://bjshenniao.zhifa.cc/al_bhzz/0117_71.html',
    'id' => '71',
    'catid' => '28',
    'listorder' => '71',
  ),
  '28-70' => 
  array (
    'title' => '摆脱假发就是爽',
    'description' => '我是一名刚上大学的学生，在别人眼中，我的大好前程刚刚开始，美好的大学校园生活也即将展开，可是在风光的大学生活，却让我高兴不起来。因   ',
    'name' => '王磊 ',
    'age' => '20',
    'zhiye' => '学生',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117074634344.jpg',
    'tuofajibie' => '',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2600单位',
    'zhifatime' => '2013年4月12日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '非常感谢雍禾植发的王主任，是你让我告别了假发的日子，现在头发都长出来了，效果不错。有头发真好！我现在非常相信植发这技术，有高科技就是好。感谢雍禾植发，感谢雍禾帮助过我的每一位医护人员，祝贵院越办越好！ ',
    'tadegushi' => '非常感谢雍禾植发的王主任，是你让我告别了假发的日子，现在头发都长出来了，效果不错。有头发真好！我现在非常相信植发这技术，有高科技就是好。感谢雍禾植发，感谢雍禾帮助过我的每一位医护人员，祝贵院越办越好！ 
由于自己头顶上的疤，我就一直生活在一种不安之中，其实我不是没有女孩子喜欢，只是我不知道怎样向她说我其实是个秃子，就这样一直到见了一个朋友在雍禾植发做了植发手术，我想这个方法大概 可以帮助我实现结束假发的困扰，于是我在网上咨询了他们的专家，原来疤痕上也可以进行植发，我的头发有救了，在经过半年的时间，我的头发长齐了，我也彻底的摆脱了假发的困扰。记得第一次摘掉假发走进宿舍的时候，我的那些兄弟室友们“小磊，你这个新发型真帅！” ',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117074728914.jpg',
    'inputtime' => '1421494871',
    'url' => 'http://bjshenniao.zhifa.cc/al_bhzz/0117_70.html',
    'id' => '70',
    'catid' => '28',
    'listorder' => '70',
  ),
);
?>