<?php
return array (
  388 => 
  array (
    'id' => '388',
    'catid' => '122',
    'typeid' => '0',
    'title' => '胡须种植案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326015450597.jpg',
    'keywords' => '胡须 案例',
    'description' => '我是客户部总监，经常在外和我们公司的客户洽谈，形象是给人的第一印象，特别的重要。以前我不管多忙也要刮胡子，因为胡子一旦长出来，不仅没型、凌乱，还显得颓废脏兮兮的，总是给忙碌的工作和生活带来多重困扰。常常看男人装这些时尚杂志，看人家模特的胡子型真是羡慕不已，真的很man，其实在心里就一直想做胡须移植手术。

去年公司年会恰巧遇到了以前的合作伙伴。哇，他看起来比以前看上去稚嫩的形象真是不一样了，特有男人的那股味道。和他谈话中我得知他进行了胡须移植手术很成功。现在的气质和形象都有赖于好的手术医生的技术和设计。

于是，在他的推荐下，我来到了雍禾植发，带着新奇的心情和对胡须的渴望，我仔细咨询了这里的植发专家，她们也很耐心的给我一一解答。此时此刻，我将所以的依赖和信任都交给了雍禾植发。

植发专家对我的脸型和毛发质量进行了全面综合的考虑和检测后，为我设计了一款我很满意的胡须造型，让我对着镜子看是否满意。当时只是画出来的痕迹，我说现在具体还看不出来，就按这个胡须造型种植就行。在征得我的同意后，才开始进行手术，整个过程一点痛苦没有，几周后我蓄起了胡须，不仅服帖整齐，还很有型!现在工作交流，给别人留下的印象十分好。我自己也信心十足有面子。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_hxzz/0326_388.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427349208',
    'updatetime' => '1427349295',
  ),
  288 => 
  array (
    'id' => '288',
    'catid' => '122',
    'typeid' => '0',
    'title' => '这是标题六这是标题六这是标题六',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0323/20150323104415317.jpg',
    'keywords' => '标题 这是',
    'description' => '这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六v',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_hxzz/0323_288.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427079144',
    'updatetime' => '1427079275',
  ),
  218 => 
  array (
    'id' => '218',
    'catid' => '122',
    'typeid' => '0',
    'title' => '这是标题五这是标题五这是标题五这是标题五这是标题五',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0323/20150323104236122.jpg',
    'keywords' => '标题 这是',
    'description' => '这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_hxzz/0323_218.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427079029',
    'updatetime' => '1427079132',
  ),
  148 => 
  array (
    'id' => '148',
    'catid' => '122',
    'typeid' => '0',
    'title' => '这是标题四这是标题四这是标题四这是标题四',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0323/20150323104248597.jpg',
    'keywords' => '标题 这是',
    'description' => '这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_hxzz/0323_148.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427078915',
    'updatetime' => '1427079018',
  ),
);
?>