<?php
return array (
  36 => 
  array (
    'id' => '36',
    'content' => '植睫毛，打造会说的眼睛，拥有卷翘浓密的睫毛，可以让我们的眼睛更加的妩媚，但由于种种原因引起的睫毛稀少和缺失，该怎么办呢？随着医疗技术的不断发展，您可以选择植睫毛，满足众多朋友的美丽追求，下文雍禾植发专家为大家介绍，植睫毛手术，如何让眼睛美丽微笑。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;雍禾植发专家提醒：睫毛虽小，其美丽的作用却不容小觑，眼睛是脸部的焦点，那么睫毛就是焦点中的焦点。朋友们在聊天的时候，最真诚的方式是看着对方的眼睛，而眼睛周围的睫毛，可以起到画龙点睛的作用。据有关数据统计，浓密纤长的睫毛，可以提升异性对您的好感度，还能增加您的亲和力，工作和爱情如鱼得水。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;不少朋友选择繁琐的假睫毛佩戴方式，以为可以以假乱真，却不知，百分之七十多的男性朋友认为，佩戴假睫毛的女性朋友比较&ldquo;假&rdquo;，不会倾心于这样的女孩。淡妆，裸妆才是21世纪的主色调，佩戴假睫毛，显得厚重，与小清新无缘。女性朋友也表示，佩戴假睫毛过程非常繁琐，长期佩戴下，还会导致自身睫毛的脱落，是为了美丽不得已而为之。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;植睫毛，打造会说话的眼睛。雍禾植发专家提醒，21世纪植睫毛技术的诞生，后天创造美丽不再是奇迹。通过睫毛移植术可以达到真实、自然、卷翘、浓密、纤长的效果，目前FUE-APL2.0无痕植发技术基础上结合艺术睫毛种植理念，被运用到植睫毛中，微创显微技术，效果更有保证。<br />
&nbsp;&nbsp; ',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '11',
    'typeid' => '0',
    'title' => '植睫毛，打造会说话的眼睛',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0116/20150116063046837.jpg',
    'keywords' => '睫毛 标题',
    'description' => '植睫毛，打造会说的眼睛，拥有卷翘浓密的睫毛，可以让我们的眼睛更加的妩媚，但由于种种原因引起的睫毛稀少和缺失，该怎么办呢？随着医疗技术的不断发展，您可以选择植睫毛，满足众多朋友的美丽追求，下文雍禾植发专家为大家介绍，植睫毛手术，如何让眼睛美丽微笑。不少朋友选择繁琐的假睫毛佩戴方式，以为可以以假乱真，却不知，百分之七十多的男性朋友认为，佩戴假睫毛的女性朋友比较“假”，不会倾心于这样的女孩。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/jmzz/0109_36.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793105',
    'updatetime' => '1422003673',
  ),
);
?>