<?php
return array (
  '30-90' => 
  array (
    'title' => ' 睫毛差点害了我的眼睛',
    'description' => '我是天生睫毛稀疏，每天早上化妆为了能够让自己的眼睛更大些，总是希望自己的睫毛再长些，常常选择假睫毛来掩盖，但是假睫毛每天都要粘贴，   ',
    'name' => '婷婷 ',
    'age' => '25',
    'zhiye' => '总经理助理',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117091354949.jpg',
    'tuofajibie' => '睫毛种植',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2013年7月5日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '很庆幸自己及时到了雍禾植发医院，多谢王主任每次都能耐心的听我把话说完，并很清晰地给我解答，如今我已经做完睫毛种植手术三个月了，睫毛纤长、浓密，打理起来很方便，朋友都说现在我的眼睛炯炯有神，比以前漂亮多了。谢谢你雍禾植发，让我拥有如此美丽自然的长睫毛！',
    'tadegushi' => '我是天生睫毛稀疏，每天早上化妆为了能够让自己的眼睛更大些，总是希望自己的睫毛再长些，常常选择假睫毛来掩盖，但是假睫毛每天都要粘贴，觉得特别麻烦。于是来到美容店种假睫毛。虽然刚种上去效果很好，但是不到一天的时间，眼睛就开始发痒，而且还伴有红肿。
赶紧去医院检查，经医生检查后得知，是假睫毛产生细菌而感染到眼睛。最终，光治愈好眼部疾病就花上好几千元，非但没解决睫毛稀疏问题，反而导致真睫毛越来越少。后来再也不敢轻易粘贴假睫毛了，可是爱美的我又怎能轻易放弃。一次和闺蜜聊天，发现她的睫毛在她灵动忽闪的大眼睛衬托下，纤长、卷翘，不由得让我羡慕不已。当得知她做了睫毛种植手术，就各种打听，并上网查询。
最终我也鼓起勇气，再次尝试，不能就这么堕落下去，爱美是要付出代价的。我决定去雍禾植发进行睫毛种植手术。
来到雍禾植发，专家得知我之前种植假睫毛的事后，介绍说，种假睫毛导致眼疾的案例经常看到，种假睫毛是必须要用到胶水的，假如胶水流入到眼中，很有可能会导致结膜炎、角膜炎等眼部疾病，出现眼睛发红、发痒、红肿、有异物感等症状。而且假睫毛质量低劣也很容易引起毛囊感染。并且操作的工具没有进行好好的消毒，也极大有可能导致眼部交叉感染。
　   目前解决睫毛稀疏问题最安全有效的方法是睫毛种植，它也是世界医学界大力认可解决睫毛缺陷的方法。睫毛种植是采用精细器械从人脑后枕部采集永久性生长的健康毛囊，经仔细加工、培养后，再艺术化地种植到脱发区。
由于睫毛种植手术种植的是后枕部健康毛囊，这里的毛囊也具有永不脱落特性，所以等种植过去的毛囊重新建立血液循环关系后，长出来的新睫毛也具有永不落特性，可以永久性自然生长。
     最终我在雍禾植发手术室轻松的进行了UHE微米级无痕植睫毛手术，我很期待自己手术后的样子，专家告诉我不要着急，要慢慢等两个月后效果才最佳。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117091407520.jpg',
    'inputtime' => '1421500338',
    'url' => 'http://www.bjshenniao.cn/al_jmzz/0117_90.html',
    'id' => '90',
    'catid' => '30',
    'listorder' => '90',
  ),
  '30-89' => 
  array (
    'title' => '姐妹们你还在用假睫毛吗？',
    'description' => '我是美术系的学生，从大四就要开始找单位实习，同专业的学生大多长得都比较好看，有些自卑的她从小睫毛短小稀疏，本来不小的眼睛也显得无神   ',
    'name' => '关小姐',
    'age' => '24',
    'zhiye' => '大四学生',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117091125953.jpg',
    'tuofajibie' => '',
    'shiyongjishu' => 'UHE微米级无痕睫毛种植术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2013年9月5日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '又长又密的睫毛是很多女性追求的目标，不仅可以使自己变得漂亮，更可以让自己变的有魅力。谁不羡慕那些长睫毛？可是手术前一直担心手术时间久吗？手术是否很疼？
做了手术之后才知道，原来打完麻药，可以说没什么疼痛，当天做完后即可回家。手术非常顺利，非常感谢雍禾植发的专家，让我在整个手术过程中没有一点儿紧张。',
    'tadegushi' => '我是美术系的学生，从大四就要开始找单位实习，同专业的学生大多长得都比较好看，有些自卑的她从小睫毛短小稀疏，本来不小的眼睛也显得无神。毕业后眼看同学一个个都有了着落，我还在拿着简历四处奔波。为了能更加顺利得找到工作也同时满足自己那颗爱美的心，我开始尝试各种办法生睫毛。
　　药物治疗完全无效，睫毛嫁接也尝试过，可是维持的时间很短而且平时维护起来很麻烦，最终在一个同学那里了解到了可以种植睫毛，一次种植永不脱落。在多方面比较，我选择了雍禾植发接受睫毛种植手术。
来到雍禾，我向专家们倾诉了我的苦衷，告诉他们，每次出门都必须要抹睫毛膏，有时候没有抹好就导致自己变成了“国宝”，为了改变眉毛对自身形象的影响。在雍禾植发，专家给我讲解了睫毛种植的原理和技术，并告诉我雍禾植发的专家都是在国外有多年临床经验的，并且有上千例的成功案例经验，无一例失败。最终在专家的帮助下，我选择了雍禾植发的 HUE微米级无痕睫毛种植手术。
手术非常顺利，如今已经过去了6个月，新长出来的睫毛纤长、自然，排列有序，很是让我喜欢，现在工作也有着落了。有时急着上班出门，都没来得及打理它，仍然很卷翘，每次听到姐妹们的赞赏声，不由得我就想眨眨眼睛，用那纤长的睫毛向她们回应，此刻早已按捺不住喜悦的心情，自豪自己当初做的这个决定。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117091139395.jpg',
    'inputtime' => '1421500199',
    'url' => 'http://www.bjshenniao.cn/al_jmzz/0117_89.html',
    'id' => '89',
    'catid' => '30',
    'listorder' => '89',
  ),
  '30-88' => 
  array (
    'title' => '我的睫毛总算没有白折腾',
    'description' => '在没做睫毛种植之前，我一直都用睫毛膏来刷睫毛，很麻烦。我就开始寻找各种方法，有一天我无意中看到一个同事嫁接的睫毛，看起来效果还不错   ',
    'name' => '薇薇  ',
    'age' => '30',
    'zhiye' => '时尚杂志编辑',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117090902545.jpg',
    'tuofajibie' => '睫毛种植',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2013年7月22日',
    'zhifazhuanjia' => '2013年7月22日',
    'huanzheganyan' => '非常感谢王主任，首先王主任态度特别好，做手术的时候一直安慰我鼓励我，让我消除了恐惧感，很温暖。其次王主任的医术很高明，现在做完睫毛种植手术后基本看不出来是种植过的，自然美观。再次王主任很用心，随时电话微信回访，真的是很敬业，谢谢！！！
',
    'tadegushi' => '
　在没做睫毛种植之前，我一直都用睫毛膏来刷睫毛，很麻烦。我就开始寻找各种方法，有一天我无意中看到一个同事嫁接的睫毛，看起来效果还不错，我也开始去弄了嫁接睫毛，不过超级后悔就是了。
　　原本以为这样嫁接睫毛之后，就不用再涂睫毛膏了。可是谁知道，不到一个星期的时间，种植的睫毛掉了不少，看上去胡乱翘着，既无规则也无美感，尤其是在眼睛下视的时候，简直难看极了，也很滑稽。还经常被朋友取笑。真的好后悔啊，后来朋友建议我去种睫毛。
　　这次做的睫毛种植总算没有白做。种睫毛不是大家想象的当时就有效果，种睫毛就和种植头发一样，需要一两个月才能长出来的。为了美丽，我很耐心的等待了两个多月，两个多月后，我终于看到了种睫毛术后的效果。
　　我很庆幸给我做手术的医生是非常有职业道德的医生，技术也相当的不错。专家说，种睫毛手术会根据脸型，眉形，气质等设计，每侧睫毛约可植入40-50根。睫毛种植均在局麻下进行，约需两小时，按您需要的密度移植睫毛。3-6个月后，移植的毛囊里将会长出新睫毛。而且种睫毛和种头发一样，都是可以管一辈子的。
　　我现在挺喜欢我的睫毛，长，但看起来不假！！
　　通过睫毛种植术长出的睫毛，自然真实，一点也不做作，不过在睫毛种植后的两个礼拜需要求美者禁烟禁酒，少吃或不吃辛辣等刺激性食物！',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117090914897.jpg',
    'inputtime' => '1421500049',
    'url' => 'http://www.bjshenniao.cn/al_jmzz/0117_88.html',
    'id' => '88',
    'catid' => '30',
    'listorder' => '88',
  ),
  '30-87' => 
  array (
    'title' => '浓密纤长的睫毛谁能不爱呢?',
    'description' => '从小我的睫毛就短小稀少，还有倒睫的问题。这让眼睛小，又懒得化妆的我很苦恼。人不都说眼睛是心灵的窗户么？可为什么我的眼睛就不能那么明   ',
    'name' => '李小姐',
    'age' => '25',
    'zhiye' => '公关',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117090627535.jpg',
    'tuofajibie' => '睫毛种植',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2013年8月15日',
    'zhifazhuanjia' => '李炳双主任',
    'huanzheganyan' => '手术前很担心手术的安全问题，一再咨询专家，有没有风险，在李主任和护士妹妹的耐心、仔细的解答下，才安心。虽说在医院，看到很多真实案例照片，但是真到自己身上，难免还是会紧张的。手术时，李主任说你可以什么都不要想，听着这个音乐，很快就结束了。真没想到，手术如此顺利，没有任何疼痛感，非常感谢李主任！谢谢雍禾的专家和护士。',
    'tadegushi' => '从小我的睫毛就短小稀少，还有倒睫的问题。这让眼睛小，又懒得化妆的我很苦恼。人不都说眼睛是心灵的窗户么？可为什么我的眼睛就不能那么明亮动人，睫毛忽闪忽闪的美丽可爱呢？长大以后，我就开始学习化妆。睫毛膏是我最爱的单品。每次都要浓密、纤长好几支拼命地涂，特殊的场合还要借助于假睫毛的帮忙。虽然，化妆后的我也变的睫毛弯弯。但是总是觉得很麻烦，治标不治本。我还是想拥有浓密纤长的睫毛。”
一次无意听朋友说睫毛可以种植，自己处于好奇就开始从网上查询睫毛种植的相关事宜，大致了解后，决定自己也要种植睫毛，让自己也拥有一双明媚的大眼睛。
于是在周末拉着好友陪我走进了雍禾植发医院。经过和专业医生沟通后，了解到睫毛短小稀少的问题唯一有效的解决办法就是进行睫毛移植手术。医生对我进行专业检测后采用UHE微米级无痕睫毛种植手术，提取自身后枕部健康的毛囊移植到眼睫部位，两侧共植入90根。UHE微米级无痕植睫毛手术是目前用于毛发移植最先进的技术，手术全程无痛不开刀，移植部位和取发部位没有任何疤痕，完全不会影响正常的工作生活。
术后三个月，我的睫毛伴随着新长出来的睫毛明媚闪耀了起来。真开心！她终于可以自信的不化妆出门了！她现在真的很开心，只通过一个小手术，就一下子让我有了大改变！希望有同样困惑的姐妹们也能和我一样，早日打跑爱美路上的拦路虎。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117090642960.jpg',
    'inputtime' => '1421499850',
    'url' => 'http://www.bjshenniao.cn/al_jmzz/0117_87.html',
    'id' => '87',
    'catid' => '30',
    'listorder' => '87',
  ),
  '30-86' => 
  array (
    'title' => '甩掉睫毛膏也一样可以很美',
    'description' => '起初我还是有些犹豫的，毕竟担心手术的安全问题，有没有风险？没想到雍禾植发的咨询专家知道我的顾虑后，给我发来了她们医院的资质，荣誉证书，还有资深专家的经典案例，在看到术后的',
    'name' => '张女士',
    'age' => '33',
    'zhiye' => '人事经理',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117090154714.jpg',
    'tuofajibie' => '睫毛种植',
    'shiyongjishu' => 'HUE微米级无痕睫毛种植术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2013年10月1日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => ' 非常感谢雍禾植发的咨询专家们，你们对我的诸多问题不耐其烦的为我解答，我很是感动，也很高兴能够在雍禾植发认识你们，是你们让我对睫毛种植手术树立了信心，也正是你们让我拥有了如此漂亮的睫毛，谢谢你们雍禾！',
    'tadegushi' => '我对自己脸型还算满意，唯一遗憾的就是睫毛太短，每天花在化妆上的时间至少要40分钟，特别是眼部，涂抹着不同效果的睫毛膏和睫毛液，这让睫毛很受伤，可能是睫毛膏的关系总觉得眼皮抬不起来。一次逛街的时候我无意间看见上海雍禾植发的广告，试着拨打了咨询热线，在专家的解答中了解睫毛种植的相关事宜。她们耐心仔细的针对我提出来的每一个问题都详细的解答。
起初我还是有些犹豫的，毕竟担心手术的安全问题，有没有风险？没想到雍禾植发的咨询专家知道我的顾虑后，给我发来了她们医院的资质，荣誉证书，还有资深专家的经典案例，
在看到术后的睫毛效果之后，我毫不犹豫的选择了上海雍禾植发做了睫毛种植手术。
现在9个月的效果出来了，以后我终于可以扔掉那些对皮肤不好又容易堵塞毛孔的睫毛膏了。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117090209412.jpg',
    'inputtime' => '1421499582',
    'url' => 'http://www.bjshenniao.cn/al_jmzz/0117_86.html',
    'id' => '86',
    'catid' => '30',
    'listorder' => '86',
  ),
);
?>