<?php
return array (
  177 => 
  array (
    'id' => '177',
    'catid' => '226',
    'typeid' => '0',
    'title' => '发友会视频标题七',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0319/20150319033325517.jpg',
    'keywords' => '标题 视频',
    'description' => '发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七发友会视频标题七',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/cdfyhsp/0323_177.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427111477',
    'updatetime' => '1427111510',
  ),
);
?>