<?php
return array (
  231 => 
  array (
    'id' => '231',
    'content' => '鬓角，是让我们男性朋友瞬间变得优雅和帅气的一个关键所在，就如同人的眼睛与眉毛一样，是值得爱美人士的关注的，那么现在还在为自己的鬓角不满意的朋友就可以选择鬓角种植术，其具体的内容可以通过下面的内容进行了解。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 鬓角移植即通过外科手术取出后枕部健康的毛囊组织，经过特殊的仔细分离毛囊组织后移植到鬓角部位，术后鬓角会长出健康的新发，保持原有毛发的生物学特性，不再脱落。由于鬓角移植属自体毛发移植，所以，接受移植者本人的后头或侧头必须有一定数量和密度的毛发存在。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从植发原理来看是非常科学而且有效果的，植发也是一门显微外科手术，对技术的要求很高，需要专家有很丰富的经验和水平才能有好的效果。因此对植发医院的选择一定要慎重，只有专业、正规的植发医院才能有好的植发效果。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 现在的植发术（FUE-APL2.0无痕植发技术）是采用了比较先进的外科手术来进行移植的，这需要拥有高科技的仪器和丰富的临床经验才可以将移植术发挥到最好，而且进行移植的朋友在移植前一定要去美容医院进行头发的设计才最好。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 发友推荐：雍禾鬓角种植&nbsp;(FUE-APL2.0无痕植发技术)&nbsp;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 术前的个性化设计，依据患者的脸型、五官以及个人喜好等条件，进行鬓角植发方案的私人定制，丰富多样的鬓角形状可供选择，塑造帅气精致有型的鬓角不是梦。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术是升级版的植发新技术，对毛囊侵害性可忽略不计，在整个手术过程中，无痛感，无疤痕，不开刀，恢复也快。理想的鬓角是可以种出来的!<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 男人植鬓角，让魅力势不可挡<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 鬓角是男士上承头发，下接胡须的&ldquo;中场地带&rdquo;，作用不可小觑，不仅是男发造型中最考功力的地方，更是修饰脸型、决定发型的关键。注重仪容的你，绝不能将这方寸之地等闲视之。这是这样一个重要的因素，现在很多男士朋友为了弘扬和展示自己的阳刚之美，通过FUE-APL2.0无痕植发技术&ldquo;制造&rdquo;出一个完美的鬓角，彰显阳刚之美，让魅力势不可挡。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '15',
    'typeid' => '0',
    'title' => '男人植鬓角让魅力势不可挡',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0116/20150116063250873.jpg',
    'keywords' => '鬓角 毛发',
    'description' => '鬓角移植即通过外科手术取出后枕部健康的毛囊组织，经过特殊的仔细分离毛囊组织后移植到鬓角部位，术后鬓角会长出健康的新发，保持原有毛发的生物学特性，不再脱落。由于鬓角移植属自体毛发移植，所以，接受移植者本人的后头或侧头必须有一定数量和密度的毛发存在。FUE-APL2 0无痕植发技术是升级版的植发新技术，对毛囊侵害性可忽略不计，在整个手术过程中，无痛感，无疤痕，不开刀，恢复也快。理想的鬓角是可以种出来的!',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjzz/0116_231.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421393941',
    'updatetime' => '1422003728',
  ),
  56 => 
  array (
    'id' => '56',
    'content' => '由于鬓角是人头部头发的发际线的延长。对于女性来说，双鬓对面部的修饰非常重要。标准的双鬓在脸颊两侧可以很好的修饰出女人柔美胧阔，也可以恰到好处的会起到瘦脸的作用。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如同发际线一样鬓角在形态上也有很大的不同。相比男性粗壮而分明的鬓角，女性的鬓角显会得柔和很多，一般情况下，女性鬓角的末端会呈现很多的细小毛发，鬓角的形状则是以柱锥形和靴型为主。其鬓角头发的毛干是从粗壮浓密到纤细稀疏。因此，在重塑女性鬓角的项目上，能够满足患者一个自然完美的效果，首先要具备一支技术娴熟、经验丰富的医师团队，其次，是不可缺少的是高端的技术和超精细的手术工具。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 所以，雍禾植发在进行女性植鬓角的项目时，需要医生在提取毛囊时利用经验和精心去遴选出毛干直径更细更软但是健康的毛囊，以使前鬓角头发的效果更为柔和。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 除此之外，女性植发的另外一个挑战就是任何大数量的毛囊单位移植都会对皮肤造成不平坦，而雍禾植发利用从欧洲定制的器械的优势，很好的解决了这个问题，手术做到了极小的微创，术后经过恢复期后不会留下任何痕迹，皮肤平滑如初。一些女性的皮肤非常薄，即使是单个毛囊单位移植也需要极其的精致和精准。这样就要求手术进行的非常精细和严谨。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 全面了解女性在鬓角移植时的细微差别对于植发医生来讲非常重要。因为相对于男性鬓角部位除了特殊需求几乎不植发，女性在此部位的移植是常常会被涉及到的。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 另外，有些女性鬓角是完全不规则的和不对称的。因此植发医生要想使受术者手术自然，必须要克服在植入头发时把它有规则的放好的本能，做出差异化。因此植发医生必须要会艺术的处理不规则及对称和不对称的混合技术问题。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾世界级鬓角种植技术<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 将世界级的植发技术带到中国是雍禾植发创立的初衷之一，随着雍禾植发的发展，我们不但为患者提供了国际主流的FUT和FUE手术技术，更引领了国内整个植发行业的技术进步，无论是显微镜的首家使用，还是FUE大数量移植的率先实现，雍禾植发总是&ldquo;第一&rdquo;个在植发领域树立起新的技术标杆。时至今天，Mcro/Mini技术已难登植发大堂，显微分离技术更成为多数患者的前提要求，每每回顾国内植发技术的发展历程，我们都为自己曾经的每一分努力深感欣慰！<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 世界医疗技术的创新和探索一天没有停止过，永无止境的追求是每一个医疗科研机构的主旨，雍禾植发亦是如此。我们始终坚信，雍禾植发的技术不仅仅应该是世界级的，更应该是世界&ldquo;顶&rdquo;级的。为此，秉承&ldquo;ContinuousImprovement&rdquo;的技术创新理念，恪守&ldquo;循证医学&rdquo;的严谨治学态度，雍禾植发潜心数年，在FUT和FUE基础之上，创建完成了体系化的FUE-APL2.0无痕植发技术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的创立，给植发技术再一次带来了颠覆性的进步，在当今世界采用的基础移植技术FUE、FUT的基础上，创造了术后表面微创无血痂，使手术出血极少、密度极高、术后自然、无痕。从而在雍禾植发的手术体系中淘汰了目前国内出血多、孔径大、密度稀的各式&ldquo;打孔&rdquo;技术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 难能可贵的是在术中更深入地保障了头皮皮层与毛囊的活性契合，在保证健康毛囊鲜活移植的同时，完保移植后的毛囊生命活力，迅速减短因毛囊移植刺激而造成的毛囊生物休止期，使毛发得以在移植后迅速生长，直达自然高密的理想状态。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的革命性成就，是一般性基础移植技术效果远远无法达成的。从临床实践证明这一技术体系的创建完成，使雍禾植发的植发技术已跻身于国际植发技术的强者之林。目前，这种技术已被雍禾植发很有针对性地使用在各种手术中，使手术后头发更加浓密和自然，一次性地恢复到理想的程度。最大限度地满足了患者的个性需求。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的七大显著特点：<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 出血少、恢复快、密度高、无血痂、活性高、超自然、无痕迹。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 无血痂微米技术的&ldquo;四大&rdquo;显著美感：<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.自然之美<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 自然的才是最美的，自然的也是要求最高的，雍禾植发植发以自然为美、以自然为标准，在对每一处无&ldquo;微&rdquo;不至的技术细节的苛求和雕琢下，使植发效果呈现自然之美。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.密度之美<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术在大大提高植发精致程度的同时，也将植发的绝对密度提高到了一个几近1:1正常视觉密度范围的&ldquo;拷贝级&rdquo;的&ldquo;自然&rdquo;密度（瘢痕植发除外）。雍禾植发这一技术上的突破，使以往植发技术难以企及的&ldquo;正常&rdquo;密度不再成为一种奢求。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.视觉之美<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 出血少、无血痂，视觉美感强烈。减少出血始终是外科手术技术的创新方向之一，&ldquo;无血痂微米技术&rdquo;几近目前微创技术之极限。其创面损伤之小、出血之少，最终突破以往植发技术的固有概念，给植发技术以革命化。臻萃的技术也给术后者带来了最大的人性化，极大的减少了术后&ldquo;羞&rdquo;于见人的恐惧心理。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.完美之美<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的诞生，给了完美主义者一个实现追求完美的契机和支持。雍禾植发在技术上展现了&ldquo;毫发毕现、鬼斧神工&rdquo;的创造，而这种创造不仅给了完美追求者实现完美追求的坚定，更给了成就至真至美全新自我的承诺和手段。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '15',
    'typeid' => '0',
    'title' => '植鬓角手术介绍之女人篇',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0109/20150109021056181.jpg',
    'keywords' => '鬓角 女人',
    'description' => 'FUE-APL2 0无痕植发技术的创立，给植发技术再一次带来了颠覆性的进步，在当今世界采用的基础移植技术FUE、FUT的基础上，创造了术后表面微创无血痂，使手术出血极少、密度极高、术后自然、无痕。从而在雍禾植发的手术体系中淘汰了目前国内出血多、孔径大、密度稀的各式“打孔”技术。出血少、无血痂，视觉美感强烈。减少出血始终是外科手术技术的创新方向之一，“无血痂微米技术”几近目前微创技术之极限。其创面损伤之小、出血之少，最终突破以往植发技术的固有概念，给植发',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjzz/0109_56.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793850',
    'updatetime' => '1421474936',
  ),
  57 => 
  array (
    'id' => '57',
    'content' => '鬓角是男士上承头发，下接胡须的&ldquo;中场地带&rdquo;，作用不可小觑，不仅是男发造型中最考功力的地方，更是修饰脸型、决定发型的关键。注重仪容的你，绝不能将这方寸之地等闲视之。这是这样一个重要的因素，现在很多男士朋友为了弘扬和展示自己的阳刚之美，通过自体毛发移植手术&ldquo;制造&rdquo;出一个完美的鬓角。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾艺术鬓角成就男人梦想<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾植发的专家们为很多朋友实施了鬓角移植的手术，满足了很多个性需求的效果。鬓角移植手术比起一般的植发手术由于部位的不同，皮肤的厚度也不一样，脸颊的皮肤和头皮比相对要薄很多，所以这就要求移植的技术和器具要有所针对性。非专业的医院和技术不成熟的机构是无法完成的。雍禾鬓角的移植术很注重移植后的密度、方向和受术者所需要的整体造型，塑造突出的面部棱角和锐利线条感，既要达到毛囊的成活又到达到完美，体现阳刚之气，成就男人梦想，时尚男士的最佳选择。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾世界级鬓角种植技术<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 将世界级的植发技术带到中国是雍禾植发创立的初衷之一，随着雍禾植发的发展，我们不但为患者提供了国际主流的FUT和FUE手术技术，更引领了国内整个植发行业的技术进步，无论是显微镜的首家使用，还是FUE大数量移植的率先实现，雍禾植发总是&ldquo;第一&rdquo;个在植发领域树立起新的技术标杆。时至今天，Mcro/Mini技术已难登植发大堂，显微分离技术更成为多数患者的前提要求，每每回顾国内植发技术的发展历程，我们都为自己曾经的每一分努力深感欣慰！<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 世界医疗技术的创新和探索一天没有停止过，永无止境的追求是每一个医疗科研机构的主旨，雍禾植发亦是如此。我们始终坚信，雍禾植发的技术不仅仅应该是世界级的，更应该是世界&ldquo;顶&rdquo;级的。为此，秉承&ldquo;ContinuousImprovement&rdquo;的技术创新理念，恪守&ldquo;循证医学&rdquo;的严谨治学态度，雍禾植发潜心数年，在FUT和FUE基础之上，创建完成了体系化的FUE-APL2.0无痕植发技术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的创立，给植发技术再一次带来了颠覆性的进步，在当今世界采用的基础移植技术FUE、FUT的基础上，创造了术后表面微创无血痂，使手术出血极少、密度极高、术后自然、无痕。从而在雍禾植发的手术体系中淘汰了目前国内出血多、孔径大、密度稀的各式&ldquo;打孔&rdquo;技术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 难能可贵的是在术中更深入地保障了头皮皮层与毛囊的活性契合，在保证健康毛囊鲜活移植的同时，完保移植后的毛囊生命活力，迅速减短因毛囊移植刺激而造成的毛囊生物休止期，使毛发得以在移植后迅速生长，直达自然高密的理想状态。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的革命性成就，是一般性基础移植技术效果远远无法达成的。从临床实践证明这一技术体系的创建完成，使雍禾植发的植发技术已跻身于国际植发技术的强者之林。目前，这种技术已被雍禾植发很有针对性地使用在各种手术中，使手术后头发更加浓密和自然，一次性地恢复到理想的程度。最大限度地满足了患者的个性需求。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的七大显著特点：<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 出血少、恢复快、密度高、无血痂、活性高、超自然、无痕迹。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的&ldquo;四大&rdquo;显著美感：<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.自然之美<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 自然的才是最美的，自然的也是要求最高的，雍禾植发植发以自然为美、以自然为标准，在对每一处无&ldquo;微&rdquo;不至的技术细节的苛求和雕琢下，使植发效果呈现自然之美。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.密度之美<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术在大大提高植发精致程度的同时，也将植发的绝对密度提高到了一个几近1:1正常视觉密度范围的&ldquo;拷贝级&rdquo;的&ldquo;自然&rdquo;密度（瘢痕植发除外）。雍禾植发这一技术上的突破，使以往植发技术难以企及的&ldquo;正常&rdquo;密度不再成为一种奢求。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.视觉之美<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 出血少、无血痂，视觉美感强烈。减少出血始终是外科手术技术的创新方向之一，&ldquo;无血痂微米技术&rdquo;几近目前微创技术之极限。其创面损伤之小、出血之少，最终突破以往植发技术的固有概念，给植发技术以革命化。臻萃的技术也给术后者带来了最大的人性化，极大的减少了术后&ldquo;羞&rdquo;于见人的恐惧心理。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.完美之美<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的诞生，给了完美主义者一个实现追求完美的契机和支持。雍禾植发在技术上展现了&ldquo;毫发毕现、鬼斧神工&rdquo;的创造，而这种创造不仅给了完美追求者实现完美追求的坚定，更给了成就至真至美全新自我的承诺和手段。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '15',
    'typeid' => '0',
    'title' => '植鬓角手术介绍之男人篇',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0109/20150109020146315.jpg',
    'keywords' => '鬓角 成就 梦想',
    'description' => '将世界级的植发技术带到中国是雍禾植发创立的初衷之一，随着雍禾植发的发展，我们不但为患者提供了国际主流的FUT和FUE手术技术，更引领了国内整个植发行业的技术进步，无论是显微镜的首家使用，还是FUE大数量移植的率先实现，雍禾植发总是“第一”个在植发领域树立起新的技术标杆。时至今天，Mcro Mini技术已难登植发大堂，显微分离技术更成为多数患者的前提要求，每每回顾国内植发技术的发展历程，我们都为自己曾经的每一分努力深感欣慰！',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjzz/0109_57.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793871',
    'updatetime' => '1421474754',
  ),
  225 => 
  array (
    'id' => '225',
    'content' => '在浩渺如烟的中国古诗词中，流传许多有关妇女发鬓诗意的描述。美女头发的标准是浓密、乌黑、亮丽，我国第一部诗歌总集《诗经》里就有赞美妇女头发乌黑、浓密的古诗。有记载&ldquo;鬓发如云，不屑髢也。&rdquo;&ldquo;鬓&rdquo;意为头发浓密而黑，这句古诗赞美了浓密而漆黑的头发有如天上的乌云。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 无独有偶，《太平御览》记载:&ldquo;上（汉武帝）观其（卫子夫）发鬓，悦之。&rdquo;卫子夫的一头秀发一打开，就像黑色的瀑布一样，闪闪发光，马上吸引住了少年天子汉武帝。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 如此说来，一头乌亮的长发对于女人来讲太重要了，各种不同的梳法和发式就有不同的情调和韵味，真算得上是女人的第二张脸。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 当然古代是没有移植鬓角这么先进的手术的，据说盛唐时流行一种&ldquo;蝉鬓&rdquo;，这种发型梳法是：将鬓角处的头发向外梳掠得极其扩张，形成薄薄一层，有如蝉翼之形。这与魏庭宫女莫树琼所制&ldquo;缥眇如蝉翼&rdquo;的蝉鬓基本相符。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &ldquo;蝉鬓&rdquo;一词最早出现在三国时代的魏国，是魏国王宫中一名叫莫琼树的宫女所梳型。&ldquo;琼树乃制蝉鬓。缥眇如蝉翼，故曰蝉鬓。&rdquo;这里的&ldquo;蝉鬓&rdquo;是指面颊两侧贴近耳边的头发薄如蝉翼。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 不仅在古代，即使是当今主流社会的审美标准，一头秀发是女性之美不可或缺的重要组成部分。在古代评价美女的十大标准中，第一就是所谓&ldquo;乌发蝉鬓&rdquo;。乌发就是头发乌黑发亮，站立时长发仿佛黑瀑一般直泻而下，行走则见其秀发飘逸，鬓边飘动的缕缕青丝，更是摇曳生姿，极显妩媚。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 然而由于先天或者后天的因素，有许多人是秃鬓或者是鬓角比较短，不利于修剪头发和设计发型，对脸廓的柔化也有一定的影响。自从雍禾植发植发医院专门设立的植鬓角的项目，主要针对男女先天性秃鬓、鬓角较短的患者。同时对于追求个性的人也完全可以通过鬓角移植来修饰脸型。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从人体美学的角度来说，鬓角是人头部头发的发际线的延长。对于女性来说，双鬓对面部的修饰非常重要。标准的双鬓在脸颊两侧可以很好的修饰出女人柔美胧阔，也可以恰到好处的会起到瘦脸的作用。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 想要植出符合属于自己气质的鬓角，首先要了解女性精致柔软的特点。一般情况下，女性鬓角的末端会呈现很多的细小毛发，鬓角的形状则是以柱锥形和靴型为主。其鬓角头发的毛干是从粗壮浓密到纤细稀疏。因此，在重塑女性鬓角的项目上，能够满足患者一个自然完美的效果，首先要具备一支技术娴熟、经验丰富的医师团队，其次，是不可缺少的是高端的技术和超精细的手术工具。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 经过雍禾植发多年的临床手术总结，在进行女性植鬓角的项目时，需要医生在提取毛囊时利用经验和精心去遴选出毛干直径更细更软但是健康的毛囊，以使前鬓角头发的效果更为柔和。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 除此之外，雍禾植发植发的医生发现女性植发的另外一个挑战，就是任何大数量的毛囊单位移植都会对皮肤造成不平坦，为了解决这个难题，雍禾植发经过研究并最终通过从欧洲定制的器械上，很好的解决了这个问题，手术做到了极小的微创，术后经过恢复期后不会留下任何痕迹，皮肤平滑如初。一些女性的皮肤非常薄，即使是单个毛囊单位移植也需要极其的精致和精准。这样就要求医生进行手术时高度精细和严谨。可喜的是，雍禾植发植发医院的医生均是经过严格训练的，不仅拥有国际一流水平的设备，也拥有世界顶级的娴熟技术，让植出来的鬓角呈现完美和自然。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '15',
    'typeid' => '0',
    'title' => '植鬓角女人鬓边的柔情',
    'style' => '',
    'thumb' => '',
    'keywords' => '鬓角 柔情 女人',
    'description' => '在浩渺如烟的中国古诗词中，流传许多有关妇女发鬓诗意的描述。美女头发的标准是浓密、乌黑、亮丽，我国第一部诗歌总集《诗经》里就有赞美妇女头发乌黑、浓密的古诗。有记载“鬓发如云，不屑髢也。”“鬓”意为头发浓密而黑，这句古诗赞美了浓密而漆黑的头发有如天上的乌云。不仅在古代，即使是当今主流社会的审美标准，一头秀发是女性之美不可或缺的重要组成部分。在古代评价美女的十大标准中，第一就是所谓“乌发蝉鬓”。乌发就是头发乌黑发亮，站立时长发仿佛黑瀑一般',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjzz/0116_225.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421394165',
    'updatetime' => '1421474555',
  ),
  226 => 
  array (
    'id' => '226',
    'content' => '当今社会，人们对美的追求越来越精致和个性化，甚至达到登峰造极的地步。追求美不再只是女人的专利，男人也在费劲心思打造自己独一无二的形象。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 胡须和鬓角是男人区别于女人的显著特征，鬓角是男士上承头发，下接胡须的&ldquo;中场地带&rdquo;，作用不可小觑，不仅是男发造型中最考功力的地方，更是修饰脸型、决定发型的关键。注重仪容的你，绝不能将这方寸之地等闲视之。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 然而并非每个男人都适合留胡须。例如朝九晚五的白领，或为人师表者就不太适合留胡子，&nbsp;因为它和自己的职业环境、身份格格不入。那么如何是好呢？随着时代潮流的变迁，从欧美、日韩，再到港台、内地，一场鬓角风潮席卷而来，鬓角给人的感觉不像胡须那样邋遢和粗犷，也去掉了小白脸那种乳臭未干的稚气；修饰有鬓角的脸庞看上去会更有点&ldquo;大男孩&rdquo;倾向，更男人味儿一点；这也难怪修饰鬓角现如今已成了男星们的新欢，同时也被各行各业的型男们所追捧。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 男人的鬓角长的太密，那还是有机会补救的，刮一下就可以了。如果太稀了，那还真不好办了，因为这跟人的遗传和雄性激素有关，但是通过药物或移植手术还是可以的，这就是看电影和看电视时，为什么男明星们个个都长有漂亮的鬓角，难道他们个个雄性激素都这么发达吗？其实非也，翻看一下他们刚出道时的照片你就会发现，原来他们以前也是个没有鬓角的男人，只是后来通过药物或移植手术而完成的。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 高端FUE-APL2.0无痕植发技术<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾植发专家指出：植发是艺术与医术的完美嫁接。世界医疗技术的创新和探索一天没有停止过，永无止境的追求是每一个医疗科研机构的主旨，雍禾植发亦是如此。FUE-APL2.0无痕植发技术的创立，给植发技术再一次带来了颠覆性的进步，在当今世界采用的基础移植技术FUE、FUT的基础上，创造了术后表面微创无血痂，使手术出血极少、密度极高、术后自然、无痕。从而在雍禾植发的手术体系中淘汰了目前国内出血多、孔径大、密度稀的各式&ldquo;打孔&rdquo;技术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术的七大显著特点：出血少、恢复快、密度高、无血痂、活性高、超自然、无痕迹。四大显著美感：自然之美、密度之美、视觉之美、完美之美。雍禾植发在技术上展现了&ldquo;毫发毕现、鬼斧神工&rdquo;的创造，而这种创造不仅给了完美追求者实现完美追求的坚定，更给了成就至真至美全新自我的承诺和手段。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '15',
    'typeid' => '0',
    'title' => '植鬓角你所不知的鬓角妙处',
    'style' => '',
    'thumb' => '',
    'keywords' => '鬓角 妙处',
    'description' => '雍禾植发专家指出：植发是艺术与医术的完美嫁接。世界医疗技术的创新和探索一天没有停止过，永无止境的追求是每一个医疗科研机构的主旨，雍禾植发亦是如此。FUE-APL2 0无痕植发技术的创立，给植发技术再一次带来了颠覆性的进步，在当今世界采用的基础移植技术FUE、FUT的基础上，创造了术后表面微创无血痂，使手术出血极少、密度极高、术后自然、无痕。从而在雍禾植发的手术体系中淘汰了目前国内出血多、孔径大、密度稀的各式“打孔”技术。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjzz/0116_226.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421394131',
    'updatetime' => '1421474436',
  ),
  227 => 
  array (
    'id' => '227',
    'content' => '拥有完美的鬓角会提升我们的美貌，所以很多朋友都选择了鬓角移植术，但是经常还是会有人在咨询，新种植的鬓角会不会脱落，下面就请雍禾植发的植发专家来为我们讲解一下，新种植的鬓角会脱落吗。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 鬓角毛发移植是怎样的<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 既然鬓角移植能够解决各种鬓角的问题，雍禾植发专家介绍说，鬓角移植手术和传统的毛发移植手术的操作基本是一样的，不过鬓角移植对于技术的要求更高，因此鬓角移植效果好不好和医院技术以及医生的经验关系很大。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植鬓角的原理是应用显微外科手术取出后枕部健康的毛囊组织，经过特殊的仔细分离毛囊组织后移植到被移植部位。毛囊存活后便会长出健康的新发，保持原有毛发的一切生物特性，可以终生生长不脱落。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 发友推荐：雍禾鬓角种植&nbsp;(FUE-APL2.0无痕植发技术)&nbsp;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 术前的个性化设计，依据患者的脸型、五官以及个人喜好等条件，进行鬓角植发方案的私人定制，丰富多样的鬓角形状可供选择，塑造帅气精致有型的鬓角不是梦。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术是升级版的植发新技术，对毛囊侵害性可忽略不计，在整个手术过程中，无痛感，无疤痕，不开刀，恢复也快。理想的鬓角是可以种出来的!<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 以上就是植鬓角后的效果是永久的么的相关介绍，希望对您有所帮助!如果您还有其他疑问请点击咨询我们的在线专家，在线专家会为您详细解答。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '15',
    'typeid' => '0',
    'title' => '植鬓角后的效果是永久的么?',
    'style' => '',
    'thumb' => '',
    'keywords' => '鬓角 效果',
    'description' => '拥有完美的鬓角会提升我们的美貌，所以很多朋友都选择了鬓角移植术，但是经常还是会有人在咨询，新种植的鬓角会不会脱落，下面就请雍禾植发的植发专家来为我们讲解一下，新种植的鬓角会脱落吗。植鬓角的原理是应用显微外科手术取出后枕部健康的毛囊组织，经过特殊的仔细分离毛囊组织后移植到被移植部位。毛囊存活后便会长出健康的新发，保持原有毛发的一切生物特性，可以终生生长不脱落。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjzz/0116_227.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421394098',
    'updatetime' => '1421474371',
  ),
);
?>