<?php
return array (
  62 => 
  array (
    'id' => '62',
    'content' => '发际线是修饰脸部黄金分割比例所不可或缺的，素颜最高的境界是&ldquo;清水出芙蓉，天然去雕饰&rdquo;。试问有多少人把秀发全部往后梳之后，依然能呈现俊秀脸庞?那怎样才是标准的发际线?怎样能拥有标准的发际线呢?下面我们就听听雍禾植发专家的具体介绍吧。<br />
<br />
　　雍禾植发专家介绍：从医学上来定义的话，发际线是指面部到发根间的距离，其体现的形态高低直接影响着五官的协调，在我国古代，俗语中一直在强调&ldquo;三庭五眼&rdquo;的比例，即发际线、眉线、鼻底线三条线间等距，一张脸恰好有五只眼睛宽度。一般审美中，高发际显得高贵，标准的发际线线条比较柔和，与额头接壤处清晰干净，额头不过高或过低。<br />
那怎样能拥有标准的发际线呢?<br />
<br />
　　雍禾植发专家就此问题继续介绍：发际线调整术（FUE-APL2.0无痕植发技术）是拥有标准发际线非常理想的办法。在日常生活中随着大家对发际线的认知度的提高，越来越多的人通过发际线修复来改变自己的形象。发际线调整是采用自体毛囊移植术解决发际线过高的问题，其最大的特点是无痛、无痕、没有后遗症，效果真实自然。发际线调整手术是日常植信门诊手术项目中数量最大的，全年总手术量的60%以上的植发手术都涉及到发际线修复。从这样一个侧面也能看到无论是发际线过高还是发际线过低都涉及到发际线的修复。<br />
<br />
　　以上是有关&ldquo;怎样能拥有标准的发际线&rdquo;的相关介绍，希望对您有所帮助!',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '16',
    'typeid' => '0',
    'title' => '美人尖移植美丽的点睛之笔',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0116/20150116063343866.jpg',
    'keywords' => '美人 标题',
    'description' => '发际线是修饰脸部黄金分割比例所不可或缺的，素颜最高的境界是“清水出芙蓉，天然去雕饰”。试问有多少人把秀发全部往后梳之后，依然能呈现俊秀脸庞?那怎样才是标准的发际线?怎样能拥有标准的发际线呢?下面我们就听听雍禾植发专家的具体介绍吧。雍禾植发专家介绍：从医学上来定义的话，发际线是指面部到发根间的距离，其体现的形态高低直接影响着五官的协调，在我国古代，俗语中一直在强调“三庭五眼”的比例，即发际线、眉线、鼻底线三条线间等距，一张脸恰好有五只眼睛',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mrjzz/0109_62.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793994',
    'updatetime' => '1422003747',
  ),
  252 => 
  array (
    'id' => '252',
    'content' => '美人尖就是额头中间、秀发之始，突出来呈小三角的一部分毛发，但这部分毛发却不是所有人都有的，而且千万也不要想看了这一块儿毛发。因为都说有美人尖的女人才算得上是真正的美女，因此，标准的美女缺不得美人尖。看看娱乐圈中那些经典美人，钟楚红、李嘉欣、徐若瑄，但凡公众眼中的大美女，都有着非常明显的&ldquo;美人尖&rdquo;。<br />
<br />
　　钟楚红，80年代香港影坛首席巨星之一，以一股超强的性感旋风卷席两岸三地，被誉为&ldquo;香港的玛丽莲梦露&rdquo;。港姐出身的她，天生丽质，带有一种纯朴天然气息，其表演自然流露，在多部电影中都散发出迷人魅力。<br />
<br />
　　徐若瑄，气质清纯，被称作为小仙女，其穿衣打扮备受关注，同样拥有天使面孔魔鬼身材的她，在保养方面也响遍娱乐圈，年近40还拥有18岁少女的皮肤和身材，在娱乐圈有&ldquo;不老神话&rdquo;的美名。<br />
<br />
　　二位美人尖明星，你更喜欢谁？女人拥有了美人尖，不仅气质会更加的出众，而且从面相学上讲，有美人尖的女性通常都非常温柔，处理事情温婉，相夫教子，属居家贤妻良母型。那么，如何能后天拥有美人尖呢?植发专家表示，如今医疗技术先进，只要进行美人尖移植就可以轻松拥有喜爱的美人尖。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '16',
    'typeid' => '0',
    'title' => '娱乐圈美人尖明星，你更喜欢谁？',
    'style' => '',
    'thumb' => '',
    'keywords' => '娱乐圈 美人 明星',
    'description' => '美人尖就是额头中间、秀发之始，突出来呈小三角的一部分毛发，但这部分毛发却不是所有人都有的，而且千万也不要想看了这一块儿毛发。因为都说有美人尖的女人才算得上是真正的美女，因此，标准的美女缺不得美人尖。看看娱乐圈中那些经典美人，钟楚红、李嘉欣、徐若瑄，但凡公众眼中的大美女，都有着非常明显的“美人尖”。女人拥有了美人尖，不仅气质会更加的出众，而且从面相学上讲，有美人尖的女性通常都非常温柔，处理事情温婉，相夫教子，属居家贤妻良母型。那么，如',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mrjzz/0117_252.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421476709',
    'updatetime' => '1421476747',
  ),
  251 => 
  array (
    'id' => '251',
    'content' => '说到美人尖，很多发友不由得就会想到赵雅芝在扮演白娘子时的经典美人尖。其实，在生活中我们也时常发现身边的人有美人尖，也不得不承认，有美人尖的朋友一般都是气质美女或是吸睛的帅哥。看来，美人尖真是作用不小，可美人尖这东西是遗传得来的，对于我们这种天生没有美人尖的，怎样才能有美人尖呢？对此，植发专家表示，通过美人尖移植手术，发友们就可以轻松拥有美人尖。<br />
<br />
　　美人尖移植，是利用了植发手术的原理，将爱美人士后枕部健康的毛囊组织利用精密的器械提取出来，经过专业的培养和处理之后，移植到设计好的美人尖部位，等毛发生长出来就可以拥有完美的美人尖了。并且植入的毛发具有原有毛发的一切生物学特性，可以自然生长，与周围毛发相融合，效果自然、美观。<br />
<br />
　　发友们可以通过美人尖移植手术轻松拥有美人尖，然而雍禾植发植发专家指出，并非所有爱美人士都可以实施美人尖移植手术，美人尖移植手术要求植发人后枕部供体资源充足，其次移植美人尖的部位具有良好的血运条件，当然患有严重高血液、心脏病等疾病的患者也不建议进行美人尖移植手术。<br />
<br />
　　通过上述关于美人尖移植的详细介绍，希望能有更多的发友了解美人尖移植手术。雍禾植发是国内为数不多的议案及正规专业的植发医院，采用国际领先FUE-APL2.0无痕植发技术进行美人尖移植手术，更加注重移植方向和移植密度，手术过程不需要开刀，并且显著突出了&ldquo;出血少、恢复快、密度高、无血痂、活性高、超自然、无痕迹&rdquo;等特点。准备进行美人尖手术的发友们请放心选择! ',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '16',
    'typeid' => '0',
    'title' => '优雅美人尖这样就可以拥有',
    'style' => '',
    'thumb' => '',
    'keywords' => '美人',
    'description' => '说到美人尖，很多发友不由得就会想到赵雅芝在扮演白娘子时的经典美人尖。其实，在生活中我们也时常发现身边的人有美人尖，也不得不承认，有美人尖的朋友一般都是气质美女或是吸睛的帅哥。看来，美人尖真是作用不小，可美人尖这东西是遗传得来的，对于我们这种天生没有美人尖的，怎样才能有美人尖呢？对此，植发专家表示，通过美人尖移植手术，发友们就可以轻松拥有美人尖。手术过程不需要开刀，并且显著突出了“出血少、恢复快、密度高、无血痂、活性高、超自然、无痕迹',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mrjzz/0117_251.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421476655',
    'updatetime' => '1421476700',
  ),
  250 => 
  array (
    'id' => '250',
    'content' => '美人尖之所以被叫做美人尖，是因为美女大抵都有这样一个美人尖，这尖也是万平从中的一点尖了，百里挑一。放眼望去，一眼明晰美女所在，便如在众里寻她千百度，蓦然回首的一刹那的意境。美人尖被认为是美女标志，但是天生没有美人尖怎么办呢。<br />
<br />
　　美人尖是额头中间、秀发之始突出来呈小三角的一部分毛发。许多标准的美女都有美人尖，如赵雅芝、王祖贤、李嘉欣等明星。另外，一些美男也长有美人尖，如梁朝伟、发哥等。这些明星是否天生就拥有美人尖，我们没必要追究，但喜欢美人尖的发友们只要通过美人尖移植手术就可以拥有古典美人尖。<br />
<br />
　　发友推荐:雍禾植发作为国内为数不多的一家正规专业的植发医院，可以遵照&ldquo;三庭五眼&rdquo;的比例，采用最先进的FUE-APL2.0无痕植发技术为发友们做出最好看、时尚的美人尖。<br />
<br />
　　雍禾植发专家指出：美人尖移植前需要设计出合适、自然的发迹线，种植时会按头发自然生长方向、沿着设计好的发际线将单独取出的毛囊植入设定区域，在毛囊成活长一朵光彩夺目的读点美人尖就会出现在发友的额头了。<br />
<br />
　　雍禾植发专业从事毛发移植多年，拥有迄今全球最先进的FUE-APL2.0无痕植发技术。不仅可以为发友们完美的进行美人尖移植手术，而且胡须移植、鬓角移植等都可以完美完成。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '16',
    'typeid' => '0',
    'title' => '如何拥有古典美人尖?',
    'style' => '',
    'thumb' => '',
    'keywords' => '美人',
    'description' => '美人尖之所以被叫做美人尖，是因为美女大抵都有这样一个美人尖，这尖也是万平从中的一点尖了，百里挑一。放眼望去，一眼明晰美女所在，便如在众里寻她千百度，蓦然回首的一刹那的意境。美人尖被认为是美女标志，但是天生没有美人尖怎么办呢。发友推荐:雍禾植发作为国内为数不多的一家正规专业的植发医院，可以遵照“三庭五眼”的比例，采用最先进的FUE-APL2 0无痕植发技术为发友们做出最好看、时尚的美人尖。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mrjzz/0117_250.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421476607',
    'updatetime' => '1421476645',
  ),
  58 => 
  array (
    'id' => '58',
    'content' => '美人尖就是额头中间、秀发之始,突出来呈小三角的一部分毛发,但这部分毛发却不是所有人都有的，而且千万也不要想看了这一块儿毛发。因为都说有美人尖的女人才算得上是真正的美女,因此，标准的美女缺不得美人尖。看看娱乐圈中那些经典美人,钟楚红、李嘉欣、徐若瑄,但凡公众眼中的大美女,都有着非常明显的&ldquo;美人尖&rdquo;。<br />
<br />
　　李嘉欣，18岁时摘下港姐后冠，一路走来&ldquo;美&rdquo;不可挡，一直占据&ldquo;最美丽港姐&rdquo;头衔，她美丽高贵的气质和高挑的身材亦是高端产品的代言人选。<br />
<br />
　　钟楚红，80年代香港影坛首席巨星之一，以一股超强的性感旋风卷席两岸三地，被誉为&ldquo;香港的玛丽莲梦露&rdquo;。港姐出身的她，天生丽质，带有一种纯朴天然气息，其表演自然流露，在多部电影中都散发出迷人魅力。<br />
<br />
　　徐若瑄，气质清纯，被称作为小仙女，其穿衣打扮备受关注，同样拥有天使面孔魔鬼身材的她，在保养方面也响遍娱乐圈，年近40还拥有18岁少女的皮肤和身材，在娱乐圈有&ldquo;不老神话&rdquo;的美名。<br />
<br />
　　女人拥有了美人尖，不仅气质会更加的出众，而且从面相学上讲,有美人尖的女性通常都非常温柔,处理事情温婉,相夫教子,属居家贤妻良母型。那么，如何能后天拥有美人尖呢?植发专家表示，如今医疗技术先进，只要进行美人尖移植就可以轻松拥有喜爱的美人尖。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '16',
    'typeid' => '0',
    'title' => '盘点三位女明星的古典美人尖',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0109/20150109020857793.jpg',
    'keywords' => '女明星 美人',
    'description' => '美人尖就是额头中间、秀发之始,突出来呈小三角的一部分毛发,但这部分毛发却不是所有人都有的，而且千万也不要想看了这一块儿毛发。因为都说有美人尖的女人才算得上是真正的美女,因此，标准的美女缺不得美人尖。看看娱乐圈中那些经典美人,钟楚红、李嘉欣、徐若瑄,但凡公众眼中的大美女,都有着非常明显的“美人尖”。女人拥有了美人尖，不仅气质会更加的出众，而且从面相学上讲,有美人尖的女性通常都非常温柔,处理事情温婉,相夫教子,属居家贤妻良母型。那么，如何能后天',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mrjzz/0109_58.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793894',
    'updatetime' => '1421476598',
  ),
  59 => 
  array (
    'id' => '59',
    'content' => '美人尖种植是一种毛发移植项目，它是一项无创的手术项目，一般需要数小时的手术时间，术后即刻能看到基本效果，手术做完就能出院，不影响正常工作和生活。<br />
<br />
　　雍禾美人尖种植采用FUE-APL2.0无痕植发技术，其术后效果自然、美观、无痕无创，终身不脱落。术后取发部位点状创伤较快愈合，后枕部不会留下疤痕，头部皮肤光滑如初。<br />
<br />
　　雍禾FUE-APL2.0无痕植发技术种植美人尖特点<br />
<br />
　　1.手术无需开刀。<br />
<br />
　　雍禾植发植发美人尖种植采用的是国际最先进的植发技术FUE-APL2.0无痕植发技术，手术无需开刀，无需缝合，术后不会留下痕迹，其无创，无痛，无痕的技术优势是求美者首选该项目的首要优势。<br />
<br />
　　2.术后效果非常自然，宛若天生。<br />
<br />
　　种植美人尖的自然效果，取决于其手术原理，由于采取的是自身毛发进行移植，移植的毛发能和自身的毛发融为一体，术后看不出手术痕迹，看上去如同是自然长出的美人尖。这也让那些对整形有顾虑的求美者放下心，能悄然变的更漂亮，何乐而不为！<br />
<br />
　　3.手术效果完美度和成功率非常高。<br />
<br />
　　首先由于其实无创手术，切为皮下操作并不会其他组织造成损伤，手术完全不会有副作用也是让求美者放心的一个要素。再者，雍禾植发植发美人尖种植，手术全程在高显微镜下进行操作，有专业植发专家李会民院长操作，娴熟的手术技巧和多年的临床经验，精细化操作，保证毛囊零损伤，毛囊成活率达到100%，能有力保障术后效果的满意度。<br />
<br />
　　4.改善脸型，重在塑造求美者气质。<br />
<br />
　　雍禾植发植发首次在国内提出综合焕颜毛发整形和专属定制的理念，在美人尖种植过程中，在满足求美者基本需求的同时，根据求美者各方面因素，包括年龄、气质、脸型、等要素设计综合的美人尖种植方案，在塑造美人尖的同时，改善求美者脸型，摒弃过去单一的整形方式，从整体为求美者打造新形象。专家指出，任何一项手术项目，气质打造是最重要的。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '16',
    'typeid' => '0',
    'title' => '美人尖种植综合改善面部美容方案',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0109/20150109020758413.jpg',
    'keywords' => '面部 美人 方案',
    'description' => '美人尖种植是一种毛发移植项目，它是一项无创的手术项目，一般需要数小时的手术时间，术后即刻能看到基本效果，手术做完就能出院，不影响正常工作和生活。　种植美人尖的自然效果，取决于其手术原理，由于采取的是自身毛发进行移植，移植的毛发能和自身的毛发融为一体，术后看不出手术痕迹，看上去如同是自然长出的美人尖。这也让那些对整形有顾虑的求美者放下心，能悄然变的更漂亮，何乐而不为！',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/mrjzz/0109_59.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420793922',
    'updatetime' => '1421476523',
  ),
);
?>