<?php
return array (
  20 => 
  array (
    'id' => '20',
    'content' => '我姓龙，今年25岁，在我们当地开了一间小酒吧，在酒吧常常碰到一些朋友说我像小混混，头发额头两边后退，眉毛稀疏，再加上平时每天都呆在酒吧管理，老妈给我介绍几个本分的姑娘一个都没成，不是嫌我的工作不好就是嫌弃我长得老，每个姑娘都很好，可是却没一个能够看上我的，心都碎了！<br />
<br />
我一狠心一定要改变自己脱发的现象，于是开始寻求各种方法改变自己的外形，头发少就留长，然后再染发烫发，可是越是这样头发脱落的越是厉害，之前是洗头发时脱落一大把，可是现在抓一下头皮，捋一下头发就能掉下很多，每次拿着这些头发都有一种心酸与无可奈何。邻居大妈还给我介绍各种偏方、药膏，试了很多次，却屡屡失败&hellip;&hellip;<br />
<br />
最终听说植发可以永久性解决脱发的问题，并通过网络查询加实地考察，了解多家植发医疗机构，经过对比，发现雍禾植发在国内已有15年植发经验，上千个成功案例，且无一例失败！还发现很多在其他地方植发效果不满意者走进雍禾植发，要求进行植发手术再次完善修复。通过和他们聊天发现，很多人植发都走了冤枉路，看来自己这次真的走对地方了。<br />
<br />
通过聊天还发现，雍禾植发不仅拥有国际顶尖资深植发专家团队，他们还曾多次赴欧美、日韩等国家进行考察访问和学术交流，引进一系列先进的植发技术和设备，2009年雍禾植发专家团队协同美国、日本和韩国著名植发专家成功研发出FUE-APL2.0无痕植发技术，并于2010年成功申请专利，获得ISO国际质量管理体系认证。<br />
<br />
龙先生终于鼓足勇气，踏进了雍禾植发国际连锁机构，决心改变自己以往颓废的形象。在和植发专家进行术前沟通时发现，植发和植眉可以同时进行时，激动地强烈要求要一起做眉毛移植手术。要受就受一次罪，一次性解决，永无烦恼。<br />
<br />
2014年3月，龙先生就在广州雍禾移植1600毛囊单位，采用的是FUE-APL2.0无痕植发技术和LATTICE点阵加密技术。如今植发也半年有余，龙先生偶尔还会打来电话说幸亏当时两个手术一起做了，现在我们朋友各个夸我变的帅气有精神呢，再也不愁找不到女朋友了。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'xinming' => '龙先生',
    'nianling' => '25',
    'zhiye' => '酒吧老板',
    'tuofajibie' => '头发稀疏',
    'shiyongjishu' => 'LATTICE点阵加密技术',
    'zhongzhidanwei' => '1600单位',
    'zhifashijian' => '2014年3月',
    'zhifazhuanjia' => '李炳双专家',
    'qianimg1' => '',
    'houimg1' => '',
    'qianimg2' => '',
    'houimg2' => '',
    'huanzhegushi' => '看到我的新发型不得不感慨科技的进步，医学的权威，多亏了有像雍禾植发这么国际权威的专家，要不然我可能就会很早沦落到秃顶的行列，感谢雍禾植发，感谢在雍禾为我服务的每个人，以及护士姐姐们，有了你们，我相信很快我就会找到我的另一半归属的！',
    'huanzheganyan' => '看到我的新发型不得不感慨科技的进步，医学的权威，多亏了有像雍禾植发这么国际权威的专家，要不然我可能就会很早沦落到秃顶的行列，感谢雍禾植发，感谢在雍禾为我服务的每个人，以及护士姐姐们，有了你们，我相信很快我就会找到我的另一半归属的！',
    'qhimg' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0309/20150309125512157.jpg',
    'catid' => '82',
    'typeid' => '0',
    'title' => '头发加密案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0309/20150309125459689.jpg',
    'keywords' => '头发 案例',
    'description' => '我姓龙，今年25岁，在我们当地开了一间小酒吧，在酒吧常常碰到一些朋友说我像小混混，头发额头两边后退，眉毛稀疏，再加上平时每天都呆在酒',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/tfjmal/0309_20.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425876811',
    'updatetime' => '1426555025',
  ),
);
?>