<?php
return array (
  67 => 
  array (
    'id' => '67',
    'content' => '雍禾发际线调整，重新设计完美发际线，改善发型的同时完美修饰脸型，还男人一个摩登发型，还女人一个柔美的面部线条。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾发际线调整，发型与脸型双管齐下，完美打造你的面部流线轮廓<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 发际线是面部到发根间的界线，通俗来讲就是我们额头最上方与头发的分界的过度线。发际线过高或者过低都将影响面部&ldquo;三庭五眼&rdquo;黄金比例，发际线过高凸显面部衰老颓废，发际线过低则严重影响五官轮廓。标准比例的发际线彰显男人阳刚、帅气的魅力气质，呈现女人高贵柔和的魅力质感。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1.雍禾发际线调整适应人群<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （1）前额或鬓角发迹边缘毛发过多，发际线过低，导致前额偏窄，发型不整洁，使脸部比例不均衡，影响脸部整体效果。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （2）女人发际线过高易显老态，发际线两边太低则可能让颧骨看上去更高、脸部轮廓下沉。女生的发际线为圆形较好，使女人看起来温柔清秀。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （3）男人的发际线以方、高、宽为佳，有些男士发际线呈m型，年纪轻轻就会显的很老成。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （4）发际线很低、很矮，甚至靠近眉尾者，这样显得额头窄小，给人幼稚的感觉。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.雍禾推荐发际线手术方案&mdash;&mdash;FUE-APL2.0无痕植发技术<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术，采用自体毛发移植原理，相比较FUT植发技术，在取发方面有所突破。实现了取发速度快、毛囊存活率高、术后无痕等方面的步步完善。其术后效果自然、美观、无痕无创，终身不脱落。术后取发部位点状创伤较快愈合，后枕部不会留下疤痕，头部皮肤光滑如初。完全摈弃了传统手术所有缺陷，满意度达100%。术后一年，种植区视觉上头发密度恢复良好，新生头发与原有头发没有任何区别，自然真实，不留痕迹。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 推荐理由<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A.FUE-APL2.0无痕植发技术<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 尤其适合于术后效果要求苛刻的完美主义者，无法忍受FUT技术的线形疤痕的植发患者。而且不会造成毛囊资源的浪费，按需提取，用多少，取多少。此提取技术对于植发医生的临床经验和植发造诣的要求非常高，是很多高端植发机构备受推崇的植发技术，是目前国际公认的最完美的毛囊提取技术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; B.雍禾艺术毛发种植理念<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 雍禾艺术毛发种植理念，是雍禾独家推出艺术植发的感念，根据患者的整体气质设计最佳毛发移植方案和完美的艺术造型，是目前各大植发机构追捧的植发新理念，主要包括胡须种植、鬓角种植、发迹线修复、美人尖种植、眉毛睫毛种植等。<br />
&nbsp;<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.&nbsp;影响发际线调整术后效果的三要素：<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (1)发际线调整在毛发移植项目中，属于一个常见术式。雍禾植发专家指出，发际线调整术前设计是整个手术的关键。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (2)发际线调整的手术操作过程。其操作的精细度，影响着术后效果完美度。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (3)完善的术后医学头皮管理是决定手术成功的重要环节。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.雍禾五大技术优势，成就完美术后效果<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp; （1）国际权威植发专家团队<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp; （2）专属定制植发综合治疗体系<br />
<br />
&nbsp;&nbsp;&nbsp; （3）雍禾植发获得国际标准化组织ISO9001：2008权威认证<br />
<br />
&nbsp;&nbsp;&nbsp; （4）科学精准植发术前评估体系<br />
<br />
&nbsp;&nbsp;&nbsp; （5）完善的术后头皮管理方案',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '17',
    'typeid' => '0',
    'title' => '发际线调整完美打造面部流线轮廓',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0116/20150116063455846.jpg',
    'keywords' => '发际 标题',
    'description' => '发际线是面部到发根间的界线，通俗来讲就是我们额头最上方与头发的分界的过度线。发际线过高或者过低都将影响面部“三庭五眼”黄金比例，发际线过高凸显面部衰老颓废，发际线过低则严重影响五官轮廓。标准比例的发际线彰显男人阳刚、帅气的魅力气质，呈现女人高贵柔和的魅力质感。尤其适合于术后效果要求苛刻的完美主义者，无法忍受FUT技术的线形疤痕的植发患者。而且不会造成毛囊资源的浪费，按需提取，用多少，取多少。此提取技术对于植发医生的临床经验和植发造诣的要',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/vjxtz/0109_67.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420794112',
    'updatetime' => '1422003767',
  ),
  249 => 
  array (
    'id' => '249',
    'content' => '发际线是修饰脸部黄金分割比例所不可或缺的，素颜最高的境界是&ldquo;清水出芙蓉，天然去雕饰&rdquo;。试问有多少人把秀发全部往后梳之后，依然能呈现俊秀脸庞?那怎样才是标准的发际线?怎样能拥有标准的发际线呢?下面我们就听听雍禾植发专家的具体介绍吧。<br />
<br />
　　雍禾植发专家介绍：从医学上来定义的话，发际线是指面部到发根间的距离，其体现的形态高低直接影响着五官的协调，在我国古代，俗语中一直在强调&ldquo;三庭五眼&rdquo;的比例，即发际线、眉线、鼻底线三条线间等距，一张脸恰好有五只眼睛宽度。一般审美中，高发际显得高贵，标准的发际线线条比较柔和，与额头接壤处清晰干净，额头不过高或过低。<br />
那怎样能拥有标准的发际线呢?<br />
<br />
　　雍禾植发专家就此问题继续介绍：发际线调整术（FUE-APL2.0无痕植发技术）是拥有标准发际线非常理想的办法。在日常生活中随着大家对发际线的认知度的提高，越来越多的人通过发际线修复来改变自己的形象。发际线调整是采用自体毛囊移植术解决发际线过高的问题，其最大的特点是无痛、无痕、没有后遗症，效果真实自然。发际线调整手术是日常植信门诊手术项目中数量最大的，全年总手术量的60%以上的植发手术都涉及到发际线修复。从这样一个侧面也能看到无论是发际线过高还是发际线过低都涉及到发际线的修复。<br />
<br />
　　以上是有关&ldquo;怎样能拥有标准的发际线&rdquo;的相关介绍，希望对您有所帮助!',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '17',
    'typeid' => '0',
    'title' => '怎样能拥有标准的发际线?',
    'style' => '',
    'thumb' => '',
    'keywords' => '发际 标准',
    'description' => '发际线是修饰脸部黄金分割比例所不可或缺的，素颜最高的境界是“清水出芙蓉，天然去雕饰”。试问有多少人把秀发全部往后梳之后，依然能呈现俊秀脸庞?那怎样才是标准的发际线?怎样能拥有标准的发际线呢?下面我们就听听雍禾植发专家的具体介绍吧。雍禾植发专家介绍：从医学上来定义的话，发际线是指面部到发根间的距离，其体现的形态高低直接影响着五官的协调，在我国古代，俗语中一直在强调“三庭五眼”的比例，即发际线、眉线、鼻底线三条线间等距，一张脸恰好有五只眼睛',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/vjxtz/0117_249.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421476134',
    'updatetime' => '1421476203',
  ),
  248 => 
  array (
    'id' => '248',
    'content' => '发际线过高，太低都会对我们的容貌产生影响，那么，什么样的发际线是最标准的呢?下面我们就请雍禾植发为我们详细解答&ldquo;什么样的发际线最标准&rdquo;。<br />
<br />
　　雍禾植发专家解答，在医学上，发际线的高度我们可以按照三庭五眼的方式进行对比参考，正常情况下是发际线距离眉毛有7-8厘米左右的距离是比较正常的，因此如果发际线高于这个值，可能就需要通过发际线调整手术来改变了。<br />
<br />
　　雍禾植发专家介绍说，发际线调整的方法和植发的原理是一样的，一般情况下是应用显微外科手术技术取出这一部分健康的毛囊，经认真对毛囊多余的脂肪组织予以处理后再精细地按照自然的头发生长方向艺术化地移植于患者发际线部位。毛囊存活后便会生长出健康的新发，并且移植的头发具有原有毛囊的特性，移植后也不会脱落的。<br />
<br />
　　当然，发际线调整和植发手术也不能完全划上等号的，因为发际线调整更加精密，不是单单长出头发就行，为了保证效果真实，发际线部位的头发一般都是单根的，而且生长方向也很有讲究。<br />
<br />
　　以上就是雍禾植发关于&ldquo;什么样的发际线最标准&rdquo;的详细介绍，并且讲述了拥有标准发际线的方法。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '17',
    'typeid' => '0',
    'title' => '什么样的发际线最标准?',
    'style' => '',
    'thumb' => '',
    'keywords' => '发际 标准',
    'description' => '雍禾植发专家介绍说，发际线调整的方法和植发的原理是一样的，一般情况下是应用显微外科手术技术取出这一部分健康的毛囊，经认真对毛囊多余的脂肪组织予以处理后再精细地按照自然的头发生长方向艺术化地移植于患者发际线部位。毛囊存活后便会生长出健康的新发，并且移植的头发具有原有毛囊的特性，移植后也不会脱落的。当然，发际线调整和植发手术也不能完全划上等号的，因为发际线调整更加精密，不是单单长出头发就行，为了保证效果真实，发际线部位的头发一般都是单根',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/vjxtz/0117_248.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421476074',
    'updatetime' => '1421476124',
  ),
  247 => 
  array (
    'id' => '247',
    'content' => '发际线如果不好看会直接影响容貌的美观，如果对自己的发际线不满意，可以做发际线修改手术。可让您的容貌变得更加美丽，让您的人生变得更加精彩。<br />
<br />
　　头发与额头交界处被人们称之为发际线，发际线如果太高或者太低对人们的影响是显而易见的，因此可以说发际线与面相的关系是非常密切的，那么具体的发际线会对面相产生什么样的影响呢？<br />
<br />
　　传统文化和社会大众普遍认为，发际线对人们的面相影响是非常大的，具体对面相的影响有以下几点内容：<br />
<br />
　　1.通常男生的发际线以方方的、高高的、宽宽的为佳，表示做事务实、头脑清淅，事业也较容易成功。<br />
<br />
　　2.女生的发际线一般来看则是圆形较好，因为圆形发际的女孩个性较温柔。<br />
<br />
　　3.发际线不整齐者，代表小时候家境不好，事业不容易成功，思虑不清常出错。<br />
<br />
　　4.还有人的发际线呈m型，这意味此人少年老成，做事沈稳，而且运势会愈老愈好。<br />
<br />
　　5.发际线很低、很矮，甚至靠近眉毛的后面者，这样的人不但幼年过得不好，代表事业的额头窄小，未来的事业也不容易成功。<br />
<br />
　　这些就是发际线与面相的关系，发际线如果不好看会直接影响容貌的美观，如果对自己的发际线不满意，可以做发际线修改手术。因此如果您的发际线存在不好看的现象，一定不要视若无睹，积极的行动起来，让您的容貌变得更加美丽，让您的人生变得更加精彩。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '17',
    'typeid' => '0',
    'title' => '发际线与面相的关系',
    'style' => '',
    'thumb' => '',
    'keywords' => '发际 面相',
    'description' => '发际线如果不好看会直接影响容貌的美观，如果对自己的发际线不满意，可以做发际线修改手术。可让您的容貌变得更加美丽，让您的人生变得更加精彩。发际线如果不好看会直接影响容貌的美观，如果对自己的发际线不满意，可以做发际线修改手术。可让您的容貌变得更加美丽，让您的人生变得更加精彩。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/vjxtz/0117_247.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421475985',
    'updatetime' => '1421476064',
  ),
  63 => 
  array (
    'id' => '63',
    'content' => '雍禾植发专家联手大师级造型师设计发际线，线下微调，缔造型男的绅士气质。个性化定制艺术化植发方案，为脱发患者与时尚男士重塑尊严与自信、缔造全球植发届&ldquo;发尖上的神话&rdquo;。<br />
<br />
　　专家推荐---发际线修复改善面部轮廓<br />
<br />
　　雍禾植发的发际线手术融入了面部轮廓手术的新理念。是面部整形也是毛发移植领域的新突破！有效矫正面部轮廓上部40%线，重塑发友的面部轮廓。<br />
&nbsp;<br />
　　1.发际线修复术，靓丽呈现女人100%完美面孔<br />
<br />
　　完美发际线设计与美人尖种植，脸型与发型一步到位。让你甩掉发型师，再也不用为修饰脸型而白费周折、大动干戈找发型师设计发型。<br />
　<br />
　　2.雍禾植发专利打造，男士植发美丽风暴卷土而来，发际线修复造就成功男人的完美蜕变<br />
<br />
　　发际线调整植发手术，让男人也有了改脸型、追求完美的专利整形项目，打破女性整形专利，从此开启男人阳刚颜面整形之旅。<br />
<br />
　　数年来，整形界都没有一套真正属于男人的整形项目，植发的出现，让男人有了自己的整形术式，在人们普遍审美标准不断提升之后，艺术植发便悄然而至，并给男人带来了一次新的美丽风暴。雍禾发际线调整修复术将造型艺术加入医学领域，真正实现医学与艺术的完美结合，引领真正属于男人自己的整形潮流，造就成功男人的完美人生。<br />
<br />
　　3.全面升级植发体验，让你从&ldquo;头&rdquo;开始，享受完美蜕变<br />
<br />
　　雍禾将国际最先进的植发技术(FUE-APL2.0无痕植发技术)与患者的气质特征相结合，是目前国内乃至国际最权威先进的植发手术方案，完全无痛，无创无痕，效果升级，植发升级，患者体验升级，真正做到&ldquo;国际礼遇、尊贵享受&rdquo;。<br />
<br />
　　4.雍禾&ldquo;一站式&rdquo;诊疗流程，确保植发效果<br />
<br />
　　雍禾提供签约植发，确保完美植发效果。为减小手术对患者自身毛囊的损害，提高毛囊存活率，雍禾植发医院国际权威植发专家特研发了针对不同症状，不同治疗的手术方法，从术前、术中、术后全程跟踪治疗，为植发患者提供&ldquo;一站式&rdquo;诊疗流程&mdash;&mdash;智能术前的检测、专业术后效果评估、完美的术中植发设计方案、独创的术后头皮管理系统，大大提高了毛囊成活率，提升了手术的效果，旨在满足植发患者最高理想目标，做到手术成功，效果也成功。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '17',
    'typeid' => '0',
    'title' => '发际线调整打造你的美颜奇迹',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0109/20150109021157652.jpg',
    'keywords' => '发际 美颜 奇迹',
    'description' => '
雍禾提供签约植发，确保完美植发效果。为减小手术对患者自身毛囊的损害，提高毛囊存活率，雍禾植发医院国际权威植发专家特研发了针对不同症状，不同治疗的手术方法，从术前、术中、术后全程跟踪治疗，为植发患者提供“一站式”诊疗流程——智能术前的检测、专业术后效果评估、完美的术中植发设计方案、独创的术后头皮管理系统，大大提高了毛囊成活率，提升了手术的效果，旨在满足植发患者最高理想目标，做到手术成功，效果也成功。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/vjxtz/0109_63.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420794021',
    'updatetime' => '1421475975',
  ),
  64 => 
  array (
    'id' => '64',
    'content' => '近日韩剧在国内一度风行，韩剧在国内这么受欢迎，不可忽视的原因，少不了剧中各个俊男靓女，不管是女演员还是男明星，清一色的巴掌大的脸，由此可见，小脸，是型男美女们的招牌。而且有众多消息称，很多韩国明星就是采用发际线调整手术来把脸变小。<br />
&nbsp;<br />
　　那么什么是发际线调整呢？<br />
&nbsp;<br />
　　发际线调整就是将你额头的发迹边缘的形状进行艺术化的修正，从而达到美化脸型的目的。比如说，如果你是M形发际，那么就可以通过发际线调整手术将M形发迹调整为弧形发迹，这样面部看起来就会小很多。或者假如你的发迹过高，额头就会很大，不用刘海遮盖的话，脸看起来就会很大，采用发际线调整手术，下调发际线，将发迹降低一些，额头就会变小，脸自然也会随之变小。<br />
&nbsp;<br />
　　雍禾发际线手术（FUE-APL2.0无痕植发技术）是一项微创手术，不用开刀就能实现美丽效果，被称为新型的微整形改脸术，而且已经在韩国年轻人当中非常流行。发际线调整手术是毛发移植的一种，该手术原理和毛发移植的原理相同，先根据求美者的个人需要以及自身气质设计好最适合发际线形状，然后进行显微毛囊提取-分离的工作，最后将分离好的毛囊种植到设计好的部位，术后无需恢复期，即可就能看到改变效果。就这么简单，一个漂亮的额头就可以完美呈现在你的眼前。<br />
<br />
　　如果你还在为额头发而苦恼，还在为发型而纠结，还在为不敢露出额头的大脸而伤心，韩风袭来，雍禾韩式发际线调整给你想要的发际线形状，不用动刀，术后无痕迹，让你的脸不知不觉就变小。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => 'zhifa.cn|0',
    'catid' => '17',
    'typeid' => '0',
    'title' => '发际线调整不用整形的小脸美人计',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0109/20150109021056181.jpg',
    'keywords' => '发际 美人计 不用',
    'description' => '雍禾发际线手术（FUE-APL2 0无痕植发技术）是一项微创手术，不用开刀就能实现美丽效果，被称为新型的微整形改脸术，而且已经在韩国年轻人当中非常流行。发际线调整手术是毛发移植的一种，该手术原理和毛发移植的原理相同，先根据求美者的个人需要以及自身气质设计好最适合发际线形状，然后进行显微毛囊提取-分离的工作，最后将分离好的毛囊种植到设计好的部位，术后无需恢复期，即可就能看到改变效果。就这么简单，一个漂亮的额头就可以完美呈现在你的眼前。',
    'posids' => '1',
    'url' => 'http://bjshenniao.zhifa.cc/vjxtz/0109_64.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1420794046',
    'updatetime' => '1421475861',
  ),
);
?>