<?php
return array (
  '55-105' => 
  array (
    'title' => '又爱又恨的秀发我该拿你怎么办？',
    'description' => '刚来北京工作不到两年的彤彤，在大四的时候就已经开始有脱发的迹象，经常是自己的房子到处都是长头发，稍微不加注意清洁的时候，屋子就会显',
    'name' => '彤彤',
    'age' => '27',
    'zhiye' => '会计师',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204101046583.jpg',
    'tuofajibie' => '二级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '1800单位',
    'zhifatime' => '2012年8月',
    'zhifazhuanjia' => '王传凯',
    'huanzheganyan' => '感谢雍禾植发的王主任，让我重新找回乌黑的长发，谢谢你们，让我整个人都自信了许多，谢谢雍禾植发让我再次爱上你我的秀发。是雍禾植发带给了我新的希望，让我顺利完成植发梦想，同时也看到了这世界的美好。',
    'tadegushi' => '刚来北京工作不到两年的彤彤，在大四的时候就已经开始有脱发的迹象，经常是自己的房子到处都是长头发，稍微不加注意清洁的时候，屋子就会显的特别的凌乱，不过当时并没有太当回事。可是到了北京之后我发现自己的头发已经开始变得很稀，有一点秃顶的征兆，这个时候开始很着急，四处寻求各种方法来改善这一现象。可是药用了很多，效果却并不明显。
一直很喜欢自己秀发，不知道该拿它怎么办？这让我又爱又恨。我在工作闲暇的时候总会去注意一些和治疗脱发有关的信息，直到有一天，看到了雍禾植发，植发我也曾经想过，不过鉴于植发之后会留下难看的疤痕，也就失去了植发的勇气，不过雍禾植发的FUE-APL2.0无痕植发技术是不是可以帮助自己摆脱女孩子秃顶的现象呢？带着疑问我决定去雍禾植发一探究竟。
到了雍禾植发，专家仔细观察了我的头发之后，根据现有的脱发现象进行解析，并且制定了一个植发的方案，当时我对专家说要考虑一下，王主任也很理解，就让我回去考虑考虑，回家之后经过再三的思量，并且在网上和生活中询问了很多人之后，我再次来到了雍禾植发，接受了雍禾植发的植发手术。
这也是平生第一次走进手术室，虽然植发是一台小手术，但是紧张的心情还是避免不了的，我的主治医生看到我紧张的神情，不时的安慰我，因为植发手术是比较灵活的，只是将头部注射少许的麻药即可。所以在植发手术的全程中我都是清醒的，听着手术室里医生为患者排解寂寞而播放的轻扬音乐，我渐渐的睡着了，梦里的我，笑的很开心，披散着一头浓密的秀发走在热闹的街道，伸手摸一摸自己的头顶，已经不是薄的可露头皮了。
熟悉的声音，叫醒了睡梦中的我，是我的主治医生拍着我的肩膀说，好啦，小姑娘，手术很顺利，你可以走出手术室了。刚从梦境中醒来的我一时还没反应过来，就被在手术室外的朋友拉了出去。急忙的问我手术感受，我笑着说，感觉棒极了。
人都说梦是反的，而我想，在我进行植发手术时做的那个梦应该是真实的吧。就这样，术后在雍禾植发植发专家，叮嘱完诸多术后注意事项和定期复查后，我回到了家。
晒两张照片给大家看看，虽然还没有到长发飘飘，不过很快就会有啦。

现如今，离当初的植发经历已经过去快四个年头了，我时常会很自信的说，看我的一头浓密的秀发，是雍禾植发带给了我新的希望，让我顺利完成植发梦想，同时也看到了这世界的美好。

',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204101159762.jpg',
    'inputtime' => '1423015669',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/erj/0204_105.html',
    'id' => '105',
    'catid' => '55',
    'listorder' => '105',
  ),
  '54-104' => 
  array (
    'title' => '知己知彼百战不殆',
    'description' => '我姓龙，今年25岁，在我们当地开了一间小酒吧，在酒吧常常碰到一些朋友说我像小混混，头发额头两边后退，眉毛稀疏，再加上平时每天都呆在酒',
    'name' => '龙先生 ',
    'age' => '25',
    'zhiye' => '酒吧老板',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204100700422.jpg',
    'tuofajibie' => '二级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术和LATTICE点阵加密技术',
    'zhongzhidanwei' => '1600单位',
    'zhifatime' => '2014年3月',
    'zhifazhuanjia' => '李炳双专家',
    'huanzheganyan' => '看到我的新发型不得不感慨科技的进步，医学的权威，多亏了有像雍禾植发这么国际权威的专家，要不然我可能就会很早沦落到秃顶的行列，感谢雍禾植发，感谢在雍禾为我服务的每个人，以及护士姐姐们，有了你们，我相信很快我就会找到我的另一半归属的！
',
    'tadegushi' => '我姓龙，今年25岁，在我们当地开了一间小酒吧，在酒吧常常碰到一些朋友说我像小混混，头发额头两边后退，眉毛稀疏，再加上平时每天都呆在酒吧管理，老妈给我介绍几个本分的姑娘一个都没成，不是嫌我的工作不好就是嫌弃我长得老，每个姑娘都很好，可是却没一个能够看上我的，心都碎了！
我一狠心一定要改变自己脱发的现象，于是开始寻求各种方法改变自己的外形，头发少就留长，然后再染发烫发，可是越是这样头发脱落的越是厉害，之前是洗头发时脱落一大把，可是现在抓一下头皮，捋一下头发就能掉下很多，每次拿着这些头发都有一种心酸与无可奈何。邻居大妈还给我介绍各种偏方、药膏，试了很多次，却屡屡失败……
    最终听说植发可以永久性解决脱发的问题，并通过网络查询加实地考察，了解多家植发医疗机构，经过对比，发现雍禾植发在国内已有15年植发经验，上千个成功案例，且无一例失败！还发现很多在其他地方植发效果不满意者走进雍禾植发，要求进行植发手术再次完善修复。通过和他们聊天发现，很多人植发都走了冤枉路，看来自己这次真的走对地方了。
 通过聊天还发现，雍禾植发不仅拥有国际顶尖资深植发专家团队，他们还曾多次赴欧美、日韩等国家进行考察访问和学术交流，引进一系列先进的植发技术和设备，2009年雍禾植发专家团队协同美国、日本和韩国著名植发专家成功研发出FUE-APL2.0无痕植发技术，并于2010年成功申请专利，获得ISO国际质量管理体系认证。
龙先生终于鼓足勇气，踏进了雍禾植发国际连锁机构，决心改变自己以往颓废的形象。在和植发专家进行术前沟通时发现，植发和植眉可以同时进行时，激动地强烈要求要一起做眉毛移植手术。要受就受一次罪，一次性解决，永无烦恼。
2014年3月，龙先生就在广州雍禾移植1200毛囊单位，采用的是FUE-APL2.0无痕植发技术和LATTICE点阵加密技术。如今植发也半年有余，龙先生偶尔还会打来电话说幸亏当时两个手术一起做了，现在我们朋友各个夸我变的帅气有精神呢，再也不愁找不到女朋友了。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204100708768.jpg',
    'inputtime' => '1423015313',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/tfjm/0204_104.html',
    'id' => '104',
    'catid' => '54',
    'listorder' => '104',
  ),
  '57-103' => 
  array (
    'title' => '每天都在掉发，让我情何以堪？',
    'description' => '本人今年35岁，事业刚刚稍有起色，从业务员到业务经理再到区域总监，一路走来，包含了所有的辛酸和痛苦，但如今拥有了可爱的宝贝儿子和温柔',
    'name' => '马俊豪',
    'age' => '35',
    'zhiye' => '销售总监',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204100114316.jpg',
    'tuofajibie' => '四级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术及LATTICE 点阵加密植发技术',
    'zhongzhidanwei' => '3500单位',
    'zhifatime' => '2014年7月22日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '感谢雍禾植发的专家李主任，正是因为他让我重新找到自信，感谢我的朋友带我重新对植发有了新的认识，感谢雍禾给了我一次永无遗憾的正确选择！告别脱发从一次正确选择开始！',
    'tadegushi' => '本人今年35岁，事业刚刚稍有起色，从业务员到业务经理再到区域总监，一路走来，包含了所有的辛酸和痛苦，但如今拥有了可爱的宝贝儿子和温柔贤惠的妻子，看着这一切觉得这几年所有的付出都是值得的！
　　可是最近有件非常苦恼的事情，本来刚刚而立之年，却因为头发稀疏，脱落严重，总让别人误以为自己年龄已经四十有加，脱发成了我的心病，痛苦不堪，我也常常拿此事调侃自己，这样才能显得我成熟、稳重吗？殊不知只有我自己心里清楚，难不成就这样慢慢变成秃顶，以后只能以光头或者天天带帽子的形象以示众人吗？
　　更有甚者，一次从别人口中得知，客户对我印象的描述：你说的可是XX公司的马总，小马啊，就是那个个子高高的，十分热情，头发很少的那个，常常还自嘲自己是聪明绝顶的那个？
虽然我自己常拿“聪明绝顶”来自嘲，可是从别人口中听来，多少总有那么些酸楚在里面。一次偶然的机遇，从朋友那里听说如今国内植发技术已经进入成熟阶段，大可不必为此事烦恼，戴什么假发都OUT了，头发脱落就要一次性解决，选择植发就是唯一出路。

　　于是我就悄悄地打听各种植发医疗机构，各家医疗对比，无论是植发技术、还是植发设备、植发专家，我都做了详细的调查对比。对比发现，雍禾植发在植发行业也算佼佼者，并且拥有强大的专家团队阵容，中国资深植发专家，各大权威植发医疗机构仰慕的专家均云集于此，群英荟萃。
最终，我决定去雍禾植发去掉自己的一块心病。于2014年7月22日，踏入了北京雍禾总部，找到了中国资深植发专家李建新主任，经专家介绍，我这种属于发际线后退，头发稀疏者，最终在专家的检测和设计后，采用了FUE-APL2.0移植3500毛囊单位，并采用LATTICE点阵加密植发技术。
如今，已经做完植发手术一年了，自信心爆棚，无论是见客户还是见妻子都是满面春风，偶尔还会摆出耍酷的表情，让大家来拍照，之前莫名其妙产生的自卑感也逐渐的消失殆尽了！
',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204100123653.jpg',
    'inputtime' => '1423014965',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/4ji/0204_103.html',
    'id' => '103',
    'catid' => '57',
    'listorder' => '103',
  ),
  '57-102' => 
  array (
    'title' => '  二十岁的年龄四十岁的面容',
    'description' => '一个人如果是四十岁的年龄，二十岁的心态该多好，可是我却是二十岁的年龄，四十岁的面容，该有多苦恼！你别惊讶，在一年前，我确实是这样的',
    'name' => '徐一航',
    'age' => '27',
    'zhiye' => '天猫运营',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204094824381.jpg',
    'tuofajibie' => '4级',
    'shiyongjishu' => '遗传性脱发',
    'zhongzhidanwei' => '2300单位',
    'zhifatime' => '2012年6月17日',
    'zhifazhuanjia' => '王 勇',
    'huanzheganyan' => '感谢雍禾植发的李主任，是您让我摆脱了脱发的困扰，之前常常被比自己还大的人叫一声“大哥”，或者被一些小朋友叫做“大伯”或者“爹爹”，类似的尊称让我无地自容，只能无奈的笑笑，如今种植后稀疏的头发也变的浓密了，偶尔还可以换换发型，经常被人说是精神倍增的小伙儿，谢谢李主任，让我又年轻了几岁！',
    'tadegushi' => '一个人如果是四十岁的年龄，二十岁的心态该多好，可是我却是二十岁的年龄，四十岁的面容，该有多苦恼！你别惊讶，在一年前，我确实是这样的情形。因为我患了雄激素源性脱发，从25岁就开始逐渐脱发。到了去年，额头后面的头发都掉光了，发际线严重后退，整个人看起来就象40岁左右。女朋友离我而去，后来找了几个，可是人家一见我的头顶，脸上露出无奈的表情。是啊，哪个二十岁的青春少女愿意嫁给一个“叔叔”呢？
后来我找到了雍禾植发一了解，才得知雄源性脱发属于先天的遗传性脱发，而且是不可逆转的永久性脱发，药物无法医治，只有做头发种植手术，才能重新拥有头发。
我看到雍禾植发规模不小，环境优雅，设施高档，植发专家也很有素质和责任，就有心在这家医院做头发种植，于是就在网上搜索这家医院的资料和信息。原来，这家毛发种植中心是大名鼎鼎的，有15年的毛发种植经验，共做了60000余例毛发种植手术。可谓有非常丰富的临床经验。最主要的是，他们的FUE-APL2.0无痕植发技术获得ISO9001:2008质量体系认证，全套医疗设备也是有专利的，从德国定制的，很多主治医师都有海外研修的学术背景。因此，我经过慎重选择，就决定在雍禾植发做头发种植手术。
来到北京雍禾植发医院后，手术非常成功。大约在术后三个月的时候，移植后的地方长出了新的头发，乌黑细软；到了五六个月的时候，移植的头发全部长齐了，而且自然浓密，牢固结实，一点都看不出是种植的样子。现在，这些新生的头发同正常头发一样，可以自由地洗、剪、吹、染，我又恢复了以前英俊的模样。
感谢雍禾植发，是你让我甩掉了40岁的面孔，重新给予我青春的容颜。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204094833342.jpg',
    'inputtime' => '1423014295',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/4ji/0204_102.html',
    'id' => '102',
    'catid' => '57',
    'listorder' => '102',
  ),
  '55-101' => 
  array (
    'title' => '谢顶的恐惧叩开植发的大门',
    'description' => '自从上海师范大学毕业后我就回到贵阳一所学校教书，深得学生们的喜欢与支持。然而自己心中有件事却开心不起来，因为在第二个学期的期末考试',
    'name' => '林先生 ',
    'age' => '31',
    'zhiye' => '教师',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204094314727.png',
    'tuofajibie' => '二级',
    'shiyongjishu' => 'LATTICE 点阵加密植发技术',
    'zhongzhidanwei' => '1600单位',
    'zhifatime' => '2013年5月1日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '感谢雍禾植发，是你们打消了我内心的恐惧，中年父亲早早谢顶，自己一直困扰是否会步父亲后尘，正是你们立刻让我的脱发叫停，并在我稀疏的头顶种植出茂密的头发，据专家介绍，植发还是永久性的，这样我再也不用担心提前谢顶啦，非常感谢雍禾植发的李主任。',
    'tadegushi' => '自从上海师范大学毕业后我就回到贵阳一所学校教书，深得学生们的喜欢与支持。然而自己心中有件事却开心不起来，因为在第二个学期的期末考试过后，突然发现自己的头发掉得很厉害！
如今前额部位的头发已经非常稀疏了，稀疏的都可以看到头皮了，两个额角已经有明显的后退趋势，看到这个甚是担忧。
我一想到自己中年就开始谢顶的父亲，深深的恐惧顿时攫住了他的心。于是我开始积极的寻求解决之道，那段时间经常用百度来进行搜索。一开始搜索出来的结果基本上都不是我所需要的，在浪费了大量的时间之后，总算找到了头绪，搜索出来的信息也开始对症了。
经过了很长一段时间的学习，我准备尝试一下广告做得比较火爆的XX防脱洗发水和YY生发液，虽然内心里对电视上那夸张的效果不是很信任，但是出于对脱发的恐惧和对头发的渴望，我还是花了大把的银子。试用了半年之后，悲哀的发现，防脱洗发水和生发液虽然暂时性控制住了脱发，但是缺发部位的头发并没有有效生长出来。
2013年的春节长假，我在论坛上遇到一个做完植发手术发帖展示的网友，在和对方聊了很长时间之后，终于开始正视起前几年曾经被他判定为“骗人把戏”的植发手术来。
最早听说植发手术的时候，我下意识的就把它当成了骗人的把戏，我一直觉得，头发这东西怎么可能通过种植而长出来？又不是地里的花花草草，怎么样也不可能实现啊！谈到当初的误解，自己脸上有点不好意思啦。我发现有好多和我一样的人，都是在试过了防脱生发产品和药物治疗没有得到满意结果的情况下才会抱着试试看的态度来接触植发手术，现在想想，真的是有点不撞南墙不回头的感觉！
2013年5月1日，我走近了上海雍禾植发毛发移植室，选择FUE-APL2.0无痕植发技术，移植1600个毛囊单位。在不安和期盼中，时间飞快的过去了，差不多一年时间，我惊喜的发现自己原来非常稀疏的头发变浓密了，缺发的前额部位也已经长出新的头发，如今感到特别高兴，工作起来也特别有激情！
   看，是不是我植发前后对比差别很大。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0204/20150204094326837.jpg',
    'inputtime' => '1423013060',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/erj/0204_101.html',
    'id' => '101',
    'catid' => '55',
    'listorder' => '101',
  ),
  '26-80' => 
  array (
    'title' => '我的植眉日记',
    'description' => ' 选择雍禾植发是受到男友的支持，选在一个周末，在男友的陪同下，一同来到了雍禾植发，找到了李主任。通过严谨详细的术前毛囊检测和相关常规体检，李主任根据我的眉毛情况，征求我的',
    'name' => '孟女士',
    'age' => '27',
    'zhiye' => '市场公关',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117082909545.jpg',
    'tuofajibie' => '眉型差、眉色淡、缺少眉尾',
    'shiyongjishu' => 'UHE微米级无痕植眉技术',
    'zhifatime' => '2013年12月26日',
    'zhifazhuanjia' => '王传凯专家',
    'huanzheganyan' => '12月26日种植眉毛和头发！特别好！眉型设计的我很满意！成活率特别高！！谢谢你王主任！您辛苦了！我的美离不开您的辛苦和技术！非常感谢您！一辈子都不会忘记！祝您身体健康、阖家幸福！
',
    'tadegushi' => '不知道为什么？我天生几乎就没有眉毛，尤其是原来拍照片的时候，根本看不到眉毛的痕迹，到了爱美的年纪，更是无法忍受没有眉毛，于是在几年前纹了眉毛。纹的眉毛型不错，也省了每天画眉毛，但怎么看都假，对这眉毛始终是有点遗憾。

朋友给我推荐了好头发社区，里面有很多脱发的朋友，也有想植鬓角、眉毛的，我也开始对植发有了一些了解。不过植眉毛的真的是太少了，还是很担心效果，毕竟头发如果植的不自然了，还可以打理打理，喷个发胶什么的，眉毛就在脸上，万一种不好怎么整？很感谢徐医生那段时间的不厌其烦的解答，解除了我的疑虑，还给我推荐了几家医院，不过最终只能选一家，这个还是让我自己决定。

李主医生推荐的医院肯定都很靠谱，在网上和几家医院也有聊过，感觉还是雍禾植发更专业一些吧，给我看了资质，还给我看了很多植眉毛的案例，以前还真以为没有多少人植眉毛的呢，看了那些案例让我放心很多。

选择雍禾植发是受到男友的支持，选在一个周末，在男友的陪同下，一同来到了雍禾植发，找到了李主任。通过严谨详细的术前毛囊检测和相关常规体检，李主任根据我的眉毛情况，征求我的意见后，确定了适合我自己的植眉方案。当天下午，便顺理的完成了多年的夙愿，拥有了自然、美丽的眉毛。看到镜子中的自己，甚是欣慰，在旁边的男友也打趣到：看来有眉没眉就是不一样！
　现在，植眉已经过去半年了，有了眉毛感觉很不一样，不知道是不是我的错觉？之前也纹过眉毛，纹眉后感觉整个人都老了好几岁的感觉，说实话挺后悔的。看来这次选在雍禾植发植眉选对了！
',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117082927852.jpg',
    'inputtime' => '1421497638',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/al_mmzz/0117_80.html',
    'id' => '80',
    'catid' => '26',
    'listorder' => '80',
  ),
  '26-79' => 
  array (
    'title' => '美眉无眉的尴尬',
    'description' => '柳叶弯眉樱桃口，谁见了我都乐意瞅，俺们隔壁的吴老二，一见到我就浑身发抖&hellip;&hellip;这是曾经红火一时的《昨天今天明天》小品中，演员宋丹丹的一',
    'name' => '范小姐',
    'age' => '27',
    'zhiye' => '市场公关',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117082615648.jpg',
    'tuofajibie' => '天生眉毛缺失',
    'shiyongjishu' => 'UHE微米级无痕植眉技术',
    'zhifatime' => '2013年10月24日',
    'zhifazhuanjia' => '王传凯专家',
    'huanzheganyan' => '我属于那种天生眉毛缺失，画的眉毛感觉没有立体感，老觉得有点别扭，后来经过打听，知道雍禾植发做毛发移植的眉毛做得很棒。在了解手术的相关情况后做了手术，手术进行的很顺利，不到两小时就做完了，主要是眉毛打麻药痛点，后脑勺打麻药还好……现在做完手术有1年了，眉毛种植很成功，对现在的眉形也很满意，感谢雍禾植发。
',
    'tadegushi' => '美眉无眉的尴尬

 “柳叶弯眉樱桃口，谁见了我都乐意瞅，俺们隔壁的吴老二，一见到我就浑身发抖……”这是曾经红火一时的《昨天今天明天》小品中，演员宋丹丹的一句台词。其实，如真为柳叶弯眉樱桃口的美貌女子，不止吴老二，我想任何一个男人都会垂涎于她。可若是天生没有眉毛的女子，会不会很失落?

天生缺眉屡遭尴尬

现实中，范小姐就是这么一位天生缺失眉毛的女子。自从她到了知道眉毛对于美貌的重要性时，她便开始了每天用眉笔画眉毛的旅程。可是长久的画眉毛浪费时间不说，因为不能保持永久，就会有很多的不方便。范小姐告诉笔者说，她很喜欢做按摩，常与朋友去做全身按摩。全身按摩包括按头部，每次技师都是用双手拇指扫平客人双侧眉毛，以求头部的放松。可是，每当此时，范小姐都会刻意的躲闪或者让技师忽略此步骤，生怕技师把她画的眉毛擦掉，这让她很是尴尬。

铁定植眉改变人生

长期禁受同样的尴尬成了范小姐心中的困扰。她通过多方面的了解、咨询，了解到了现代整形美容医学中，有一项植眉手术能帮助她摆脱缺失眉毛的困扰。于是，她通过介绍走进了雍禾植发，接触到了王主任，并经过多次的与王主任碰面，咨询，最后选择了雍禾植发UHE微米级无痕植眉技术。在植发专家——王主任的精心手术下，数小时后，范小姐顺利完成了眉毛的种植手术，并将恢复后的前后对比照片发给了王主任，表示要以自己真实的故事和案例，帮助其他相同遭遇的姐妹做参考。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117082632865.jpg',
    'inputtime' => '1421497399',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/al_mmzz/0117_79.html',
    'id' => '79',
    'catid' => '26',
    'listorder' => '79',
  ),
  '26-76' => 
  array (
    'title' => '郁闷的眉毛快点长出来吧',
    'description' => '我本身眉毛就很淡，听说剃掉眉毛，重新长的话就会很浓密。一个半月前把眉毛全都剃光了，长到现在感觉都没怎么长，天天盼着快全部长出来呢，都快抑郁症了。不敢拍照，不敢露额头，更不',
    'name' => '小董',
    'age' => '25',
    'zhiye' => '会计',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117081931677.jpg',
    'tuofajibie' => '天生眉毛淡化',
    'shiyongjishu' => 'UHE微米级无痕植眉技术',
    'zhifatime' => '2013年7月1日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '种植后的眉毛，我非常满意，雍禾的专家很有耐心，这么长时间的手术，一直低头给我认真植眉，太值得敬佩了，手术做得太好了，给我漂亮的眉毛，完全看不出是移植的眉毛，非常自然，感觉整个人都更加有气质了，有自信了。',
    'tadegushi' => '我本身眉毛就很淡，听说剃掉眉毛，重新长的话就会很浓密。一个半月前把眉毛全都剃光了，长到现在感觉都没怎么长，天天盼着快全部长出来呢，都快抑郁症了。不敢拍照，不敢露额头，更不好意思出门，还好是在寒假。在网上各种度娘，不长眉毛怎么办？抹过生姜、抹过香油，都没有用。原来童话里都是骗人的，天天内心呼喊无数遍：郁闷的眉毛你快快长出来吧！
一天在论坛瞎逛，发现说植眉效果不错，还是永久性不再脱落，让我心里痒痒的，要不我也试试？于是开始各种查询和了解，通过论坛、贴吧咨询几个和我有共同烦恼的姐妹后，经大家推荐挑选出雍禾植发。于是马上行动，施展我的软硬兼施终于征得母亲同意，在好姐妹的陪同下走进了上海雍禾植发机构。
我记得当时走进手术室时还稍微有些紧张，在护士美女的耐心解释下我轻松了许多，当时共取了不到三百个单位的毛囊，手术很快。就打麻药的时候稍微有点疼，其他都挺好的。后来结痂，掉了之后，新眉毛又修剪了一段时间，现在和正常眉毛一样了。眉毛好了，我生活也顺了。
开学再也不怕见人啦，我的眉终于长出来了，虽然是种植的，但是我不说，你能看的出来吗，哈哈。',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117081826822.jpg',
    'inputtime' => '1421496999',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/al_mmzz/0117_76.html',
    'id' => '76',
    'catid' => '26',
    'listorder' => '76',
  ),
  '26-75' => 
  array (
    'title' => '让人艳羡的眉型值得拥有',
    'description' => '28岁的韩小姐是南航的一名空姐，高挑的她看上去非常的漂亮、大方，由于从事航空服务工作，经常要为各式各样的商务白领人士提供服务，为了不',
    'name' => '韩小姐',
    'age' => '26',
    'zhiye' => '空姐',
    'xiaotuoxiang' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117081539899.jpg',
    'tuofajibie' => '眉毛稀疏	',
    'shiyongjishu' => 'UHE微米级无痕植眉技术',
    'zhongzhidanwei' => '200单位',
    'zhifatime' => '2014年3月7日',
    'zhifazhuanjia' => '李炳双专家',
    'huanzheganyan' => '如今自己的眉毛已经完全长出来了，并且和手术前设计的眉形一模一样，非常感谢雍禾植发的专家和设计师，我很满意。姐妹都说她的眉毛移植的非常漂亮，也有好姐妹想咨询你们，谢谢曾经帮助我的每一位雍禾职员。',
    'tadegushi' => '28岁的韩小姐是南航的一名空姐，高挑的她看上去非常的漂亮、大方，由于从事航空服务工作，经常要为各式各样的商务白领人士提供服务，为了不让自己的稀疏的眉毛影响了自己的综合形象，也为了不用每天不断的画眉，追求自然而不造作的眉毛，韩小姐四处打听纹眉、植眉的相关事项。
长相出众、身材完美、具有亲和力这是韩小姐在工作中具有的绝佳优势，然而，由于眉毛稀疏，让她不得不频繁的画眉、修眉，给她带来一定的烦恼。考虑到工作的特殊性，为了不让眉毛影响到自身的整体形象，对自身要求比较高的她在朋友的推荐下，选择了植眉手术。最终韩小姐在好姐妹的陪同下走进了雍禾植发。
韩小姐通过网络免费预约平台，在雍禾植发进行免费预约挂号。她咨询了眉毛移植的专家，通过详细的咨询后，韩小姐最终选择UHE微米级无痕植眉技术进行眉毛移植。植发手术医生根据韩小姐的脸型为其设计了眉形，通过3个小时的手术，植发医生采用UHE微米级无痕植眉技术为其进行眉毛移植。	
植发手术后，韩小姐根据植发医生的建议和指导进行术后的眉毛护理，通过一年左右的跟踪随访，韩小姐告诉植发专家，自己的眉毛已经完全长出来了，并且和手术前设计的眉形是一致的，姐妹都说她的眉毛移植的非常漂亮，拥有了完美自然的眉型，让韩小姐更加自信，每天面带微笑，碰到想咨询眉毛的问题，韩小姐总是高兴地推荐选雍禾植发吧，你看我的眉毛好看吗？就是在那里做的。
	',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0117/20150117081556613.jpg',
    'inputtime' => '1421496622',
    'style' => '',
    'url' => 'http://bjshenniao.zhifa.cc/al_mmzz/0117_75.html',
    'id' => '75',
    'catid' => '26',
    'listorder' => '75',
  ),
);
?>