<?php
return array (
  231 => 
  array (
    'id' => '231',
    'content' => '鬓角，是让我们男性朋友瞬间变得优雅和帅气的一个关键所在，就如同人的眼睛与眉毛一样，是值得爱美人士的关注的，那么现在还在为自己的鬓角不满意的朋友就可以选择鬓角种植术，其具体的内容可以通过下面的内容进行了解。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 鬓角移植即通过外科手术取出后枕部健康的毛囊组织，经过特殊的仔细分离毛囊组织后移植到鬓角部位，术后鬓角会长出健康的新发，保持原有毛发的生物学特性，不再脱落。由于鬓角移植属自体毛发移植，所以，接受移植者本人的后头或侧头必须有一定数量和密度的毛发存在。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 从植发原理来看是非常科学而且有效果的，植发也是一门显微外科手术，对技术的要求很高，需要专家有很丰富的经验和水平才能有好的效果。因此对植发医院的选择一定要慎重，只有专业、正规的植发医院才能有好的植发效果。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 现在的植发术（FUE-APL2.0无痕植发技术）是采用了比较先进的外科手术来进行移植的，这需要拥有高科技的仪器和丰富的临床经验才可以将移植术发挥到最好，而且进行移植的朋友在移植前一定要去美容医院进行头发的设计才最好。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 发友推荐：雍禾鬓角种植&nbsp;(FUE-APL2.0无痕植发技术)&nbsp;<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 术前的个性化设计，依据患者的脸型、五官以及个人喜好等条件，进行鬓角植发方案的私人定制，丰富多样的鬓角形状可供选择，塑造帅气精致有型的鬓角不是梦。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; FUE-APL2.0无痕植发技术是升级版的植发新技术，对毛囊侵害性可忽略不计，在整个手术过程中，无痛感，无疤痕，不开刀，恢复也快。理想的鬓角是可以种出来的!<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 男人植鬓角，让魅力势不可挡<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 鬓角是男士上承头发，下接胡须的&ldquo;中场地带&rdquo;，作用不可小觑，不仅是男发造型中最考功力的地方，更是修饰脸型、决定发型的关键。注重仪容的你，绝不能将这方寸之地等闲视之。这是这样一个重要的因素，现在很多男士朋友为了弘扬和展示自己的阳刚之美，通过FUE-APL2.0无痕植发技术&ldquo;制造&rdquo;出一个完美的鬓角，彰显阳刚之美，让魅力势不可挡。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '15',
    'typeid' => '0',
    'title' => '男人植鬓角让魅力势不可挡',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0116/20150116063250873.jpg',
    'keywords' => '鬓角 毛发',
    'description' => '鬓角移植即通过外科手术取出后枕部健康的毛囊组织，经过特殊的仔细分离毛囊组织后移植到鬓角部位，术后鬓角会长出健康的新发，保持原有毛发的生物学特性，不再脱落。由于鬓角移植属自体毛发移植，所以，接受移植者本人的后头或侧头必须有一定数量和密度的毛发存在。FUE-APL2 0无痕植发技术是升级版的植发新技术，对毛囊侵害性可忽略不计，在整个手术过程中，无痛感，无疤痕，不开刀，恢复也快。理想的鬓角是可以种出来的!',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/bjzz/0116_231.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421393941',
    'updatetime' => '1422003728',
  ),
);
?>