<?php
return array (
  334 => 
  array (
    'id' => '334',
    'content' => '植发手术是一项新鲜事物，很多人以为，脱发的解决办法就是吃药、抹药&hellip;&hellip;如果脱发区毛囊组织已萎缩死亡，此时吃药、抹药等是没有任何作用的，唯有植发方是解决之道，那植发是怎么回事呢？<br />
<br />
　　植发是一项精细的高级美容外科手术，是毛囊萎缩的脱发患者的最佳选择。植发属于表皮的显微微创手术，非常安全。手术的感染率很低、创伤小、成功率高，通常手术时间在三&nbsp;个小时左右，患者不需要住院。一般在术后的24小时后便可以洗发，十天后完全恢复正常。<br />
&nbsp;<br />
　　<strong>植发手术的原理</strong><br />
<br />
　　植发是通过外科手术方式，从患者头部后枕处取下部分健康的毛囊组织(通常每侧移植40-50根即可)，用显微技术将健康的毛囊和毛胚分离，之后放到低温营养液培养，再按一定的规律将培养好的毛囊种植到需要植发的部位。<br />
<br />
　　这些移植后的毛发可保持原有的生长特性，继续在新部位生长，从而达到补充毛发数量和修改局部毛发分布形态的目的，达到美观的效果。通常手术种植的植发可以保持终身，故植发术是植发脱落唯一而彻底的治疗方法。<br />
<br />
　　<strong>友情提示：研究发现，人的头发中有1/4属于永久不脱落毛发，主要分布在头部的两侧和后枕部。</strong><br />
<br />
　　<strong>雍禾专利植发技术</strong><br />
<br />
　　在人类历史上第一例毛发移植手术是在1931年，由法国外科大夫Passot首次将带有毛发的皮瓣移植到秃发的部位，创造了第一例真正意义上的毛发移植，但国际上直到20世纪50年代，毛发移植才发展起来。<br />
<br />
　　在我国20世纪70年代初期，植发技术尚处于萌芽阶段，当时使用大孔径环钻提取微型的毛发皮片植发技术（PUNCH技术）治疗脱发患者，但该技术具有严重缺陷。移植后的前发际线呈&ldquo;稻草样&rdquo;和&ldquo;玩具娃娃头发&rdquo;外观，且在毛囊供区遗留许多圆形的瘢痕，植发区的头发呈一簇簇洋葱装外观。<br />
&nbsp;<br />
　　由于植发技术的不成熟，使得我国植发行业在相当长的时间内停滞不前。近年来，随着国内外植发技术的广泛交流，我国的植发技术已取得长足的进步。2002年，国际毛发论坛上Rassman博士提出了毛囊单位抽取术（FUE，follicular&nbsp;unit&nbsp;extraction)传入我国，虽然对脱发的治疗达到相对完美的阶段，但该技术的所使用的设备是基于欧美人的毛囊特性而设计，应用于亚洲人时存在缺陷（相比较于欧洲人细软的毛囊，中国人毛囊较为粗、硬）。经过数年的钻研和不断的论证，2009年雍禾植发专家团队协同美国、日本和韩国著名植发专家成功研发出FUE-APL2.0无痕植发技术，并于2010年成功申请专利，并获得ISO国际质量管理体系认证，从此，中国人乃至整个亚洲人有了适合自己的植发技术。<br />
&nbsp;<br />
　　雍禾植发始终致力于植发技术的研发，并在2011年成立了毛囊干细胞实验室。多年来，雍禾植发多次派出专家组到国外考察访问和学术交流，引进了一系列先进的植发技术，雍禾植发核心专家团参与了Ⅱ代FUE技术的改造升级，成功研发出FUE-APL2.0无痕植发技术、并独自研发LATTICE点阵加密无痕植发技术、UHE微米级无痕植眉技术，次年取得了2项开创性的毛囊干细胞培养技术，使我国的植发技术走在了世界前列。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '3',
    'typeid' => '0',
    'title' => '植发手术需要先进的植发技术做依托',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0203/20150203062539721.jpg',
    'keywords' => '先进 技术',
    'description' => '植发手术是一项新鲜事物，很多人以为，脱发的解决办法就是吃药、抹药&hellip;&hellip;如果脱发区毛囊组织已萎缩死亡，此时吃药、抹药等是没有任何作用的   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zfjs/0203_334.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1422953437',
    'updatetime' => '1422959143',
  ),
  279 => 
  array (
    'id' => '279',
    'content' => '<strong>FUE-APL2.0无痕植发技术</strong><br />
<br />
　　FUE-APL2.0无痕植发技术，采用自体毛发移植原理，相比较FUT植发技术，在取发方面有所突破。实现了取发速度快、毛囊存活率高、术后无痕等方面的步步完善。其术后效果自然、美观、无痕无创，终身不脱落。术后取发部位点状创伤较快愈合，后枕部不会留下疤痕，头部皮肤光滑如初。完全摈弃了传统手术所有缺陷，满意度达100%。术后一年，种植区视觉上头发密度恢复良好，新生头发与原有头发没有任何区别，自然真实，不留痕迹。<br />
<br />
　　FUE-APL2.0无痕植发技术，是继FUT、FUE后，第三个被国际植发业认可的植发技术。是中国唯一获得国际标准化　　组织ISO9001：2008权威认证的植发技术；拥有2项毛囊干细胞培养及激活等专利技术，解决大面积脱发患者毛囊稀缺的问题；采用自主研发的雍禾APL2.0探头，其精密度更加适合中国人的毛囊直径，避免毛囊损伤；所使用的植发手术器械均采用自主研发的一次性器械，避免医源性交叉感染。<br />
<br />
　　2010年12月12日，雍禾植发制定并发布高于国家标准的&ldquo;植发行业质量标准体系&rdquo;&mdash;&mdash;植发技术的研发与技术服务。并获得中央电视台及其它权威媒体的系列跟踪报道。<br />
<br />
　　<strong>FUE-APL2.0无痕植发技术的植发过程</strong><br />
<br />
　　FUE-APL2.0无痕植发技术，采用微动力毛囊单位提取机，分散性地从患者头部后枕处取下部分健康的毛囊组织(通常每侧移植40-50根即可)，用显微技术将健康的毛囊和毛胚分离，之后放到低温营养液培养，再按一定的规律将培养好的毛囊按照毛发的生长方向单个种植到需要植发的部位。<br />
&nbsp;<br />
&nbsp;<br />
　　<strong>FUE-APL2.0无痕植发技术的技术亮点</strong><br />
　　1.国际认证植发单位<br />
　　FUE-APL2.0无痕植发技术是是继FUT、FUE后，第三个被国际植发业认可的植发技术。<br />
<br />
　　该技术由雍禾植发领衔，联合日本、韩国、美国、澳大利亚等国的植发专家，历经两年成功研发；雍禾植发技术研究院是中国唯一获得国际标准化组织ISO9001：2008权威认证的植发技术（2010年10月通过）。<br />
<br />
　　<strong>2.雍禾植发专利技术</strong><br />
　　2011年，雍禾植发技术研究院成立了毛囊干细胞实验室。经多中心协作联合研发，成功研发出2项植发新技术，并通过了中华人民共和国国家知识产权局审核，并颁布证书。<br />
<br />
　　治疗秃发的毛囊干细胞培养方法及注射器，专利号：201210034404.3<br />
　　含PRP的毛囊激活剂及其制备方法、激活毛囊方法和装置，专利号：201210162560.8<br />
雍禾植发获得的两项植发技术发明专利，标志着中国的植发研究治疗机构从改进植发手术器械向植发技术的方法、植发技术创新上，迈出了重要的一步。<br />
<br />
　　<strong>3.国际尖端植发设备</strong><br />
　　雍禾APL2.0探头精密度更加适合中国人的毛囊直径（相比较于欧洲人细软的毛囊，中国人毛囊较为粗、硬，不适合直接引进未经改进的植发器械），手术过程中对毛囊的损伤率几乎为零，术后取发区点状疤痕很快恢复，头皮光滑如初。<br />
<br />
　　<strong>4.自主研发植发手术器械</strong><br />
　　雍禾植发所使用的植发手术器械，包括一次性取发器探头、一次性宝石刀、一次性毛囊分离精细无损刀片及针头、头发加密种植微针、一次性种植镊子、一次性植眉笔等等，均是雍禾植发自主研发，按照研发的要求，向医疗器械生产厂家定制生产，其中头发加密微针向德国医疗器械厂家定制生产。<br />
<br />
　　<strong>5.行业质量标准体系</strong><br />
　　2010年12月12日，雍禾植发在北京制定并发布了《植发技术的研发与技术服务》质量标准体系。该标准是对植发技术的研发与技术服务范围内需要协调、统一的技术要求、管理要求和工作要求所制定的标准，严于目前所实行的国家标准、行业标准和地方标准。<br />
<br />
　　2010年12月30日，中央电视台及其它权威媒体对雍禾植发发布的&ldquo;行业质量标准体系&rdquo;进行系列跟踪报道。<br />
&nbsp;<br />
　　<strong>FUE-APL2.0无痕植发技术的优势</strong><br />
　　1.&nbsp;安全微创、无痛无痕<br />
　　摒弃传统手术缺陷，无需后枕部切取皮条，不开刀。采用局部浸润麻醉，安全无痛；直接提取毛囊，术后取毛囊区和手术移植区无疤痕，避免传统PUNCH、MINI-MIC技术、FUT技术术后有疤痕，效果不自然的弊端。<br />
<br />
　　<strong>2.独特的雍禾APL2.0探头，不损伤毛囊</strong><br />
　　采用精密度最适合中国人毛囊直径的雍禾APL2.0探头，微动力提取毛囊，避免了传统手术人工提取造成的毛囊损伤，提升了毛囊的成活率，取发速度大约比传统的FUE提高3到5倍。<br />
<br />
　　<strong>3.种植效果自然疏密有致</strong><br />
　　相比过去切取皮瓣移植毛发，无痕植发能够按照毛发的正常生长方向和分布单个种植毛囊，效果更自然，种植的头发将永久不脱落，比传统手术效果更浓密，满意度100%。<br />
<br />
　　<strong>4.融合面部美学设计协调面部轮廓</strong><br />
　　根据中国人的面部美学特征设计，融入面部轮廓理念，根据个人的头型、脸型、气质和年龄等特点设计发际线，修复改变脸型形成&ldquo;三庭五眼&rdquo;，可任意梳理发型，实现每个人的完美蜕变。<br />
<br />
&nbsp;<br />
　　<strong>FUE-APL2.0无痕植发技术的满意效果</strong><br />
　　2010年，国际ISO组织从雍禾植发2007年至2010年间的植发案例中，抽样1257例作评估调查：男性毛发移植手术743例﹙其中胡须种植75例，鬓角种植59例，加密移植129例﹚。女性毛发移植手术514例﹙其中美人尖74例，睫毛种植116例，眉毛种植98例﹚。<br />
<br />
　　根据国际ISO组织认证结果，由于术后顾客满意度高，最终授予FUE-APL2.0无痕植发技术国际认证书。而国际ISO组织每年亦会对相关单位作重新评估，以保持其公信性和权威性。从2010年至今，雍禾植发一直是中国唯一获得国际认证的植发机构。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '3',
    'typeid' => '0',
    'title' => 'FUE-APL2.0无痕植发技术',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0203/20150203061423253.jpg',
    'keywords' => '技术',
    'description' => '植发手术是一项新鲜事物，很多人以为，脱发的解决办法就是吃药、抹药&hellip;&hellip;如果脱发区毛囊组织已萎缩死亡，此时吃药、抹药等是没有任何作用的   ',
    'posids' => '1',
    'url' => 'http://bjshenniao.zhifa.cc/zfjs/0120_279.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421736351',
    'updatetime' => '1422958467',
  ),
  280 => 
  array (
    'id' => '280',
    'content' => '雍禾植发LATTICE点阵加密技术是雍禾植发技术研究院数位国际知名植发专家，在植发技术第六次改革中，根据亚洲人皮肤、毛发特征，于2010年自主研发的顶级加密技术。<br />
<br />
　　LATTICE点阵加密技术已荣获我国首家毛发移植器械专利，在国家知识产权局网站上可查询到此专利。（点击查询）LATTICE点阵加密技术采取见缝插针地种植方式，能达到对原有头发的&ldquo;0&rdquo;损伤，并能保证植发成功率100%，毛囊存活率在98%以上。<br />
<br />
　　LATTICE点阵加密技术原理<br />
　　LATTICE点阵加密技术以国内首个通过ISO认证的植发手术器械APL2.0为载体，根据毛囊大小调节取发器械直径，高显微下无损提取毛囊；并根据LATTICE点阵加密最优排列原理，确定毛囊间隙，在高倍显微下进行无损种植。<br />
<br />
　　LATTICE点阵加密技术在种植时，种植角度可调，能最大限度减少对原有头发的损伤，可以达到种植效果自然完美。移植的健康长寿毛囊可以在种植区域继续生长，且种植的头发与周围的头发保持相同的特性，效果永久。<br />
LATTICE点阵加密技术的优点：<br />
<br />
　　1、在同等面积下种植密度更高；<br />
　　对于头顶头发稀疏患者，LATTICE点阵加密技术采取见缝插针地种植毛囊，能达到种植密度最高的效果，种植出的头发密度接近自然头发的密度。<br />
<br />
　　2、自然度更好，宛若天成<br />
　　LATTICE点阵加密技术解决了种植的头发自然度的问题，有些植发技术种植的头发呈现密度不一，头发生长方向不一的缺陷，但是LATTICE点阵加密技术则克服了这些问题，能达到移植的头发自然度和原有头发一样，宛若天成。<br />
<br />
　　3、微创种植，术后恢复时间短<br />
　　LATTICE点阵加密技术根据亚洲人毛囊定制，植发手术器械更符合亚洲人毛囊特色，取发零损失，种植时对种植区原有头发的损失接近于&ldquo;0&rdquo;，是目前国内最微创的植发技术。植发器械的微创，也大大减少了患者的术中疼痛感，术中患者基本上感觉不到疼痛；术后恢复时间缩短，毛发生长更快，效果更好。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '3',
    'typeid' => '0',
    'title' => '国际先进无痕加密技术',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0203/20150203061407661.jpg',
    'keywords' => '先进 国际 技术',
    'description' => '雍禾植发LATTICE点阵加密技术是雍禾植发技术研究院数位国际知名植发专家，在植发技术第六次改革中，根据亚洲人皮肤、毛发特征，于2010年自   ',
    'posids' => '1',
    'url' => 'http://bjshenniao.zhifa.cc/zfjs/0120_280.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421737383',
    'updatetime' => '1422958452',
  ),
);
?>