<?php
return array (
  342 => 
  array (
    'id' => '342',
    'content' => '第22届世界植发大会在2014年10月8日在马来西亚吉隆坡会场隆重开幕，来自世界180多个国家的2000多位业内人士共聚于此，同探讨关于世界植发技术的科学研究进展、技术创新以及未来发展趋势等多领域技术交流。<br />
<br />
　　世界植发大会简称ISHRS，作为一个专业性学术研究的国际组织，专注于学术技术的研究，其总部位于美国波士顿，其成立的最早宗旨是规范美国植发市场，其收录了很多欧洲和亚洲国家的会员。ISHRS-世界植发大会的英文全称是The&nbsp;Intenational&nbsp;Society&nbsp;of&nbsp;Hair&nbsp;Restoration&nbsp;Surgery&mdash;&mdash;是一个拥有超过850名专业脱发领域医师的非营利性医疗协会。协会持续的为医生们提供了大量专业的头发移植和修复手术教学资料，也给公众和国际植发机构提供了非常丰富的植发和非植发手术治疗脱发的最新信息。<br />
<br />
　　在本次会议上，雍禾植发研究院研发的FUE-APL2.0无痕植发技术成为本次会议的学术讨论会和推广的热点。植发界权威学者评说来自美国约翰&middot;霍普金斯医院的代表希望引进我院的FUE-APL2.0无痕植发技术，解决大量在美华裔的脱发问题。<br />
<br />
　　该技术的亮点体现在：根据欧亚大陆不同人群的毛囊特性，国际著名植发专家进行专业研究和不断经验论证，同时结合美国、日本、韩国等著名植发专家经验共同研发而成，其术后效果自然、美观、无痕无创，终身不脱落。术后取发部位点状创伤较快愈合，后枕部不会留下疤痕，头部皮肤光滑如初。完全摈弃了传统手术所有缺陷，满意度达100%。术后一年，种植区视觉上头发密度恢复良好，新生头发与原有头发没有任何区别，自然真实，不留痕迹。<br />
美国宾夕法尼亚大学的植发专家George&middot;Cotsarelis博士指出：FUE-APL2.0无痕植发技术是目前全球植发界最先进的植发技术之一，是继FUT、FUE后，第三个被国际植发行业认可的植发技术。<br />
<br />
　　美国哥伦比亚大学医疗中心（CUMC）An-gela&middot;Christiano教授在参加本次学术会议后在《自然医学》杂志上撰文指出：FUE-APL2.0无痕植发技术中运用毛囊干细胞技术，给严重脱发患者带来新希望。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '71',
    'typeid' => '0',
    'title' => 'FUE-APL2.0亮相第22届世界植发大会',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205014118439.jpg',
    'keywords' => '大会 世界',
    'description' => '第22届世界植发大会在2014年10月8日在马来西亚吉隆坡会场隆重开幕，来自世界180多个国家的2000多位业内人士共聚于此，同探讨关于世界植发技术的科学研究进展、技术创新以及未来发展趋势等多领域技术交流。
世界植发大会简称ISHRS，作为一个专业性学术研究的国际组织，专注于学术技术的研究，其总部位于美国波士顿，其成立的最早宗旨是规范美国植发市场，其收录了很多欧洲和亚洲国家的会员。ISHRS-世界植发大会的英文全称是The Intenational Society of Hair Restoration Surgery——是一个拥有超过850名专业脱发领域医师的非营利性医疗协会。协会持续的为医生们提供了大量专业的头发移植和修复手术教学资料，也给公众和国际植发机构提供了非常丰富的植发和非植发手术治疗脱发的最新信息。
',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwxzps/0205_342.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423112908',
    'updatetime' => '1423468376',
  ),
  341 => 
  array (
    'id' => '341',
    'content' => '由中国整形美容协会和国药励展联合主办的第三届中国医疗整形美容行业发展高峰论坛暨中国国际医疗整形美容产业博览会（China&nbsp;Ascetics&nbsp;&amp;&nbsp;Plastics&nbsp;Surgery&nbsp;Expo&nbsp;-&nbsp;CAPS）于2013年12月7日~8日在北京国际会议中心隆重举行。<br />
<br />
　　中国医疗整形美容行业发展高峰论坛是中国整形美容协会打造的医疗整形美容行业的专业研讨平台。也是中国医疗整形美容行业发展史上最高规格的专题会议。高峰论坛集政府监管部门政策研读与研究、行业知名专家学术交流、医护人员教育培训于一体，为参会者带来最权威的行业资讯。<br />
<br />
　　中国整形美容协会常务副会长、卫生计生委离退休干部局张斌局长，国家卫生计生委医政医管局王羽局长和数百位医疗整形美容行业专家、学者、投资人和经营管理者参加了开幕式。<br />
<br />
　　本次会议内容包括国内外整形外科与医学美容领域权威专家就最新进展进行学术报告和演讲；专家学者互动交流(经典案例病例研讨，专家主题学术交流，行业未来发展与经营管理经验互动交流等);整形美容品牌机构展览展示;整形美容产品与医用设备展览展示等。<br />
<br />
　　为期两天的大会除设有主论坛外，还设有整形美容外科、微创与皮肤美容、医美机构管理、抗衰老医学、毛发育植与脱发防治和教育与培训六大分论坛。<br />
<br />
　　在本次毛发育植与脱发防治分论坛上，雍禾植发专家代表团广泛参与毛发有关的最新技术经验总结研究，特别是雍禾植发的临床经验总结、新技术、新方法、新理论、新器械等进行介绍，得到与会专家的高度肯定。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '71',
    'typeid' => '0',
    'title' => '第三届中国医疗整形美容行业论坛在北京举行',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205010706750.jpg',
    'keywords' => '国医 整形美容 行业发展',
    'description' => '由中国整形美容协会和国药励展联合主办的第三届中国医疗整形美容行业发展高峰论坛暨中国国际医疗整形美容产业博览会（ChinaAscetics&Plasti   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwxzps/0205_341.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423112807',
    'updatetime' => '1423114821',
  ),
  340 => 
  array (
    'id' => '340',
    'content' => '日前，第13届中韩植发技术交流会在韩国JK医疗美容医院隆重召开，韩国植发医师向中国学习交流无痕植发技术这还是头一次，国内外多名植发医师及多家媒体进行了现场报道。<br />
<br />
　　雍禾植发技术备受关注<br />
　　雍禾植发医师组在交流会上成功演示了FUE-APL2.0无痕植发技术，并将大量的案例带去与会者交流，得到韩国植发医师的一致认可和好评。韩国植发技术医师在会上多次与雍禾植发专家就植发技术难点进行交流。在会议中，韩国植发中心医师展示了最具韩国特色的fue毛发移植技术，得到了中国同行的一致认可，同时，中国植发医师也为韩国植发医师细致的讲解了目前国内植发技术最为先进的FUE-APL2.0无痕植发技术，并且将雍禾植发FUE-APL2.0无痕植发技术的韩文版作为礼物赠予韩国植发医师。<br />
<br />
　　各医师讲解顶级无痕植发术<br />
　　目前在国外，植发技术的发展也越来越快，但欧美植发界仍以适合欧美人头皮的FUT隐痕植发为主，FUT+FUE为辅；亚洲地区则以更适合亚洲人的不开刀FUE植发为主。其实无痕无创伤的思想早已受到世界植发医生们的关注。在此次中韩脱发植发交流会上，作为中国资历最高的机构，系统讲解了雍禾植发的具体应用和成果，令韩国植发医师赞叹不已。韩国植发医师表示一定要在无痕植发技术上多向中国医师请教，并乐于与其分享相关经验。<br />
<br />
　　在这次植发交流会上，韩国植发医师团也将他们植发的精粹之作做了重点详解。雍禾植发国方面签署了韩国总代理的中国FUE-APL2.0无痕植发技术技术的协议。此技术的升级版也将会于近日开始服务于韩国地区广大患者。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '71',
    'typeid' => '0',
    'title' => '第13届中韩植发技术交流会在韩国举行',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205010638818.jpg',
    'keywords' => '韩国 交流会 技术',
    'description' => '日前，第13届中韩植发技术交流会在韩国JK医疗美容医院隆重召开，韩国植发医师向中国学习交流无痕植发技术这还是头一次，国内外多名植发医师   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/qwxzps/0205_340.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423112772',
    'updatetime' => '1423112802',
  ),
);
?>