<?php
return array (
  23 => 
  array (
    'id' => '23',
    'content' => '我今年27岁，刚刚大学毕业不到两年，在校时是一名优秀的学生，毕业后便顺利的进入一家知名度很高的大企业工作。但是工作期间却面临诸多尴尬。因为我是一位先天性鬓角缺失患者，导致原本凸起的颧骨更加的凸显，严重影响了面部的整体美感。虽然这不是什么大病，但非常重影响面部轮廓。公司有几次与客户谈判，经理都&quot;特意&quot;没有让我参加。<br />
<br />
我知道自己已经步入社会，不像在校园，什么都无所谓，整天把自己埋在图书馆，不怎么注意自己的外形。这次我对经理没有一点儿抱怨，问题出现在我自己身上，自己的问题就要自己解决。<br />
<br />
通过多方的了解和咨询，后来听说雍禾植发的植发技术项目包括鬓角种植，且效果很好，便利用周末的时间赶了过来。<br />
<br />
植发专家肯定的告诉我，我的鬓角完全可以种植，雍禾植发还让他们院里的人体美学设计师根据我的脸型和当前的鬓角状态为他进行了鬓角术前设计，设计中多次征求我个人的意见，制定了更系统的植发手术方案。最终植发专家采用FUE-APL2.0无痕植发技术为我进行植发，从毛囊提取、分离毛囊、种植毛囊，整个过程一气呵成，非常顺利。<br />
<br />
鬓角种植手术结束后，我也经常电话和医生沟通，一方面是咨询注意事项，一方面是向医生反映恢复情况。大概三个月左右，鬓角移植效果初显，移植的毛囊长出新头发，大概七个月时，效果完全显现。如今，我的鬓角缺失部位已经长出健康、自然的毛发。整个人看上去都神采奕奕的，周围朋友都夸我更加帅气有型了!<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'xinming' => '孙先生',
    'nianling' => '27岁',
    'zhiye' => '大学生',
    'tuofajibie' => '先天性鬓角缺失',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2200单位',
    'zhifashijian' => '2013年4月12日',
    'zhifazhuanjia' => '王勇主任',
    'qianimg1' => '',
    'houimg1' => '',
    'qianimg2' => '',
    'houimg2' => '',
    'huanzhegushi' => '我是8个月前在贵院做的鬓角种植手术，如今两端鬓角已经长出新生的毛发，对于术后效果，我非常满意，特意为贵院做了一副锦旗，以表谢意。	',
    'huanzheganyan' => '我是8个月前在贵院做的鬓角种植手术，如今两端鬓角已经长出新生的毛发，对于术后效果，我非常满意，特意为贵院做了一副锦旗，以表谢意。	',
    'qhimg' => 'http://www.bjshenniao.cn/uploadfile/2015/0309/20150309010514866.jpg',
    'catid' => '85',
    'typeid' => '0',
    'title' => '鬓角种植案例',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0309/20150309010458672.jpg',
    'keywords' => '鬓角 案例',
    'description' => '我今年27岁，刚刚大学毕业不到两年，在校时是一名优秀的学生，毕业后便顺利的进入一家知名度很高的大企业工作。但是工作期间却面临诸多尴尬',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/bjzzal/0309_23.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425877405',
    'updatetime' => '1426555072',
  ),
);
?>