<?php
return array (
  '27-85' => 
  array (
    'title' => '你的悄然离去，让我痛悔不已',
    'description' => '张先生数年前还着披着一头茂密乌黑的头发穿梭于大街小巷时，虽未引起明显的回头，但感觉清新自然。那时根本张先生就没有想过自己会有一天因为头发而如此烦恼。也许真的是失去后才懂得',
    'name' => '张先生',
    'age' => '42',
    'zhiye' => '建筑师',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117085232663.jpg',
    'tuofajibie' => '三级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术和LATTICE 点阵加密植发技术',
    'zhongzhidanwei' => '1600单位',
    'zhifatime' => '2010年10月3日',
    'zhifazhuanjia' => '李建新主任',
    'huanzheganyan' => '李主任，您好！我是去年在你那植发的患者，非常感谢您精湛的医术和对病人热情细心，耐心，有责任心的工作态度。今天借这个平台表示我对您的谢意，并祝您工作顺利！一生平安！',
    'tadegushi' => '张先生数年前还着披着一头茂密乌黑的头发穿梭于大街小巷时，虽未引起明显的回头，但感觉清新自然。那时根本张先生就没有想过自己会有一天因为头发而如此烦恼。也许真的是失去后才懂得珍惜，这几年张先生对着镜子看着自己的前额逐渐上移、头发渐渐稀少时，才懊悔不已。张先生“头发的离去，是风的追求?还是头皮的不挽留?”
自从发现自己头发已经开始脱落，张先生就四处求医，想尽一切办法来解决，可是所有的偏方、药物都试过了，头发仍然疯狂的脱落。当从网上了解到脱发严重的原因后，张先生不禁感慨：如果这些年早些注意，少熬夜、注意保养应该也不会出现这种情况。头发的悄然离去，让张新生悔恨有加，这些年我怎么就变成这样了呢？
脱发确实是一件很郁闷的事，整体看起来感觉衰老、不健康。和朋友、同事在一起的时候，会多少损失了一些自信。
为了挽救失落的心，张先生到处寻找治疗脱发的方法和医院，前前后后也用子许多药物，但效果并不明显。据张先生介绍说，是2010年8月的某一天，他突然在网站上收到了雍禾植发植发中心的网站上面还有一些植发前后对比的照片，不过“植发”这词着实吸引了张先生，后来张先生立刻利用网络搜索各种相关信息。那时才知道，植发手术确实是存在的。后来在家里、朋友的鼓励下张先生来到了雍禾植发植发中心做植发手术，张先生植发一共移植1600毛囊单位。植发手术半年多过去了，张先生长出了浓密的头发，看上去十分自然。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117085246791.jpg',
    'inputtime' => '1421499015',
    'url' => 'http://www.bjshenniao.cn/al_fjxtz/0117_85.html',
    'id' => '85',
    'catid' => '27',
    'listorder' => '85',
  ),
  '27-84' => 
  array (
    'title' => '难以言表的兴奋你懂得吗？',
    'description' => '       虽然我通过观察，对这家医院的规模和环境等外在的方面很是放心；但我比较迂腐，还是对“只有做毛发种植”的说法半信半疑。于是，我又找来了医学书籍，又在网上搜索了很多资料。',
    'name' => '杨先生 ',
    'age' => '32',
    'zhiye' => '销售主管',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117084837236.jpg',
    'tuofajibie' => '',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术和LATTICE 点阵加密植发技术',
    'zhongzhidanwei' => '',
    'zhifatime' => '2013年7月2日',
    'zhifazhuanjia' => '王传凯主任',
    'huanzheganyan' => '王主任您好，很高兴在雍禾植发认识你，可能你早已不记得我，但是您的植发技术我是非常佩服和赞赏，是你让我重新示人，替我向雍禾植发的每一位员工说句谢谢，有机会去医院看你们！再次感谢！',
    'tadegushi' => '发生了！发生了！……
听到这个，你可能会说：“发生什么了？大呼小叫大惊小怪的！有什么大事值得这么嚷嚷的？”
你不知道，对于我们脱发人群来说，“发”生了，就是“头发重新生长了”，真正的“头等大事”！还不值得高兴一番？我现在是欣喜若狂、心花怒放啊。
早在两年前，我的头发就开始慢慢脱落。只几个月工夫，头顶中央头发少的可怜，额头的头发也有脱落。那几个月，是我三十二年的人生中最恐怖、最揪心的日子。白天焦虑不安，惶惶不可终日；晚上总是在害怕中进入梦乡，又总是在掉发的恶梦中惊醒。那段时间，我用尽了各种办法来阻止头发的脱落。口服药、外用药用了一大堆，不见起色；偏方、秘方试了十来个，没一个有效。
后来，我在网上搜索到了雍禾植发，就向该院医生作了咨询。咨询了将近半个小时，在线医生一直都是耐心而详细的回复。但我还是不放心，又亲自到医院去看了一下，顺便想再当面咨询一下医生：我这种脱发究竟属于什么病症？药物究竟能不能治疗？
医生先仔细观察了我的脱发情况，然后告诉我，我得的是“雄激素源性脱发”，它和血液中雄激素及其代谢水平还有遗传因素有关。这种脱发是不可逆转的脱发，因为毛囊已经坏死了。要想重新长出头发，吃药不管用，只有做毛发种植手术。
虽然我通过观察，对这家医院的规模和环境等外在的方面很是放心；但我比较迂腐，还是对“只有做毛发种植”的说法半信半疑。于是，我又找来了医学书籍，又在网上搜索了很多资料。这么一折腾，我才确信，雍禾植发的建议是实事求是的，没有误导或夸大。
于是，我再次来到这家医院，做了自体毛发移植手术。医生的操作很细心、很体贴，没有什么疼痛感，设备也很高档，收费也很规范。（院方在手术前就已对我说明收费、手术效果等情况，而且签了协议。）一切都很规范。三小时的手术结束后，我就出院了。
前两天，我在镜子里看见种植的头皮上长出了新发，细黑、乌亮、而且分布的密度也比较好。我一把扔下镜子，高兴得蹦了起来。
我写这封信，没有其它目的，就是要感谢雍禾植发，同时让大家分享一下我喜悦的心情。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117084850342.jpg',
    'inputtime' => '1421498777',
    'url' => 'http://www.bjshenniao.cn/al_fjxtz/0117_84.html',
    'id' => '84',
    'catid' => '27',
    'listorder' => '84',
  ),
  '27-83' => 
  array (
    'title' => '告别聪明绝顶植出完美发际线',
    'description' => '我很聪明，所以比别人经常戏说我是聪明绝顶，其实我并不是真正的绝顶，只是我的发际线天生比较靠后，看起来感觉脑袋秃秃的，其实根本就不是   ',
    'name' => '孟先生',
    'age' => '25',
    'zhiye' => '游戏设计师',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117084403222.jpg',
    'tuofajibie' => '四级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2650单位',
    'zhifatime' => '2013年5月23日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '在雍禾植发做的座的发际线调整，现在有四年了，头发长的很好。经雍禾植发医生给我认真细致的做了三个小时候，现在也拥有了浓密的头发，也找了漂亮的女朋友，所以特别感谢雍禾植发的专家们，给我恢复自信的形象。',
    'tadegushi' => '我很聪明，所以比别人经常戏说我是聪明绝顶，其实我并不是真正的绝顶，只是我的发际线天生比较靠后，看起来感觉脑袋秃秃的，其实根本就不是什么秃顶，朋友们也经常开玩笑的说我如果拍清朝的古装戏根本不用剃头了，直接在头上绑个辫子就可以了。

对于自己的发际线其实我还是很介意的，不过男人总不能太小气，所以当别人和我开玩笑的时候我也只是一笑置之，毕竟自己的头发的确是这样，而且一时也没有什么好的办法可以改变，不过我并没有不管不顾自己的头发。

在我妈妈发动了三姑六婆之后就会经常给我寻找各式各样的生发偏方，虽然知道并不一定有效，不过每次我还是都照单全收，因为我也想让自己的头发长齐，这样就不会被喊做前清头了。不过每次刚开始的时候我妈妈都信誓旦旦的承诺，最后又换成说别担心儿子，我再找个偏方我们试试。

随着年龄的增长，家人开始担心我的终身大事，每天都给我很多相片，让我看看有没有可以看对眼的，可是经过几轮的相亲，最后总结出了一个结果，女孩子对我的其他方面都很满意，唯一不能接受的是我的半秃现象，我很想像他们解释我这不是秃，只是有点发际线太靠后，可是很多人并不愿意听我的解释，就这样我的爱情之树一直都没有机会开花。

直到有一天，妈妈这次可真的是像找对神丹妙药一般的欣喜，说要让我去植发，也就是发际线调整，本来发际线已经开始影响我的心情了，于是我就决定这次在妈妈的建议之下自己也要认真的选择，最后决定去雍禾植发做发际线调整，过得真快，转眼三个月的已经过去了，我的头发都已经长了出来，虽然还有一点短，不过总算皇天不负有心人，头发开始生长了，发型也开始变帅了。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117084431309.jpg',
    'inputtime' => '1421498557',
    'url' => 'http://www.bjshenniao.cn/al_fjxtz/0117_83.html',
    'id' => '83',
    'catid' => '27',
    'listorder' => '83',
  ),
  '27-82' => 
  array (
    'title' => '不敢梳马尾的真实原因',
    'description' => '上海的刘女士在当地一家星级酒店担任大堂经理，自从懂得辨别美丑之后，她从未扎过辫子，不管留短发还是留长发，她都喜欢用长长的刘海挡住自   ',
    'name' => '刘女士 ',
    'age' => '27',
    'zhiye' => '大堂经理',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117084128833.jpg',
    'tuofajibie' => '三级',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '2706单位',
    'zhifatime' => '2013年4月28日',
    'zhifazhuanjia' => '李炳双主任',
    'huanzheganyan' => '谢谢雍禾植发的李主任，是你让我自信的将头发梳了起来，再也不会有人嘲笑我的额头了。非常感谢你们，朋友都说现在我还有美人尖呢，听着他们的话心里别提有多高兴了，只言片语无法表达我的谢意，送去深深地祝福，愿李主任事业一帆风顺，心想事成！  ',
    'tadegushi' => '上海的刘女士在当地一家星级酒店担任大堂经理，自从懂得辨别美丑之后，她从未扎过辫子，不管留短发还是留长发，她都喜欢用长长的刘海挡住自己那略显空旷的额头。为何刘女士从不梳马尾呢？原来她是属于那种天生发际线比较高的人。
　　然而有一天风云突变，酒店来了一副喜欢较真的李总，在看到刘女士之后立刻就皱起了眉头。
　　“李总说我的样子看起来一点也不够职业，不像大堂经理，倒像个酒吧里驻唱的。说真的，当时我一听他这么说，差点儿就哭出来了！”刘女士回忆说，由于新来的李总要求留长头发的女性员工需要将自己的头发扎起来系在脑后，否则就要扣工资扣奖金，所以当时她非常的纠结。
　　一方面，她舍不得留了好多年的长头发，另一方面，她又舍不得薪水不菲的工作。想保留头发，就要面临被扣工资扣奖金的局面，那样不但会损失钱财，还会很丢人，因为所有被扣钱的员工是会被通报批评的，想避免这种情况，要么按要求把头发扎起来，要么直接剪成短发，要么……就辞职走人。
　　刘女士发际线移植术前刘女士对着镜子犹豫了好长时间，由于发际线太高，一把头发扎起来就会显得她怪怪的。最后几经挣扎，她还是妥协了，把头发扎成马尾辫然后去上班。到了酒店之后，能一眼认出她来的同事一只手就能数得过来，绝大部分同事看到她之后都以为是陌生人。等大家认出她来之后，纷纷拿她的额头开起了玩笑，这让她感到非常受伤。
如此过了一周的时间，刘女士终于忍无可忍，生出了辞职的心思。就在这个时候，一次无意间听朋友说谁做植发手术了，刘女士就开始上网查询自己的情况是否可以改善。没想到通过网络咨询后发现，自己这种属于发际线过高是可以调整的。刘女士着手准备挑选一家值得信赖的医院做植发手术。多家对比选择，发现雍禾植发无论是论坛、贴吧都有发友再说不错，她决定一试。
 没想到自从自己预约手术之后，刘女士一切都很顺利，到诊安排、术前检查、发际线设计等医生护士都耐心的进行解答和沟通。在良好地沟通之后，雍禾植发专家给刘女士采用了FUE-APL2.0无痕植发技术，术后刘女士听从医生安排做好护理，半年后头发就长出来，如今自己再也不怕露额头了，真心很开心！',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117084142602.jpg',
    'inputtime' => '1421498366',
    'url' => 'http://www.bjshenniao.cn/al_fjxtz/0117_82.html',
    'id' => '82',
    'catid' => '27',
    'listorder' => '82',
  ),
  '27-81' => 
  array (
    'title' => '少年脱发几多愁',
    'description' => ' 面对越来越严重的脱发，武斌和家人采取各种办法积极应对。一方面在饮食结构上进行合理搭配，他每天坚持喝黑芝麻粥，书上说这种粥能预防脱发并且生发的。另一方面，他买来某种品牌的',
    'name' => '武斌  ',
    'age' => '20',
    'zhiye' => '学生',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117083659222.jpg',
    'tuofajibie' => '二级',
    'shiyongjishu' => 'LATTICE 点阵加密植发技术',
    'zhongzhidanwei' => '1600单位',
    'zhifatime' => '2012年7月20日',
    'zhifazhuanjia' => '李炳双主任',
    'huanzheganyan' => '在网上搜索到了雍禾植发的效果的很好，就跟网上的咨询医生详细咨询了一下，约了手术时间，父母也私下了解了一下，说北京雍禾和成都雍禾是一家植发医院，可以在成都进行手术。且由于是不开刀的，我也比较放心，打麻醉很痛，其它还好。现在已经5个多月了，长出来一些了，很感谢雍禾植发的专家们，也希望头发可以长得更多更好。',
    'tadegushi' => '武斌（化名），20岁，北京某大学新生。2012年7月20日，他在父母的陪同下来到雍禾植发成都中心，历时7小时用FUE—APL2.0无痕植发技术移植了3500毛囊，一举解决了年少脱发的脱发烦恼。武斌的脱发史源自何时？他选择植发医院的路径如何？我们下面简要介绍一下他的脱发植发故事。
武斌说，他的脱发很早，上初中时就开始掉头发；雍禾植发的以往患者，最早掉头发的也就在高中时期，而初中掉头发的他算是第一个。关于脱发的原因，武斌说是“综合性的”，既有家族遗传的影响，也有熬夜上网等不规则生活的原因。由于脱发期很早，所以历经初中、高中、大学和研究生几个阶段后，他在植发前已经是一幅“脱发重症状”：两个额角处陷进去没了头发，头顶更是稀疏得看见了头皮。
面对越来越严重的脱发，武斌和家人采取各种办法积极应对。一方面在饮食结构上进行合理搭配，他每天坚持喝黑芝麻粥，书上说这种粥能预防脱发并且生发的。另一方面，他买来某种品牌的防脱发和生发药品，持续用了一年多，前后花去一万多元。食疗和药品防脱效果如何？武斌说是只有间歇性的缓解作用，整体上并没有遏制严重的脱发趋势。
因为脱发形象不好，武斌一直处于痛苦之中。2012年7月20日，武斌来到雍禾植发毛发移植中心，采用第二代FUE-APL2.0无痕植发技术移植了3500毛囊，主要是修复两个额角和头顶头发加密。手术上午10时多开始的，下午6时就结束了，除去中午吃饭半小时，手术总共也就6个小时。当天晚上，武斌留宿雍禾植发的病房，结识了两个来自福建的术后发友。武斌说，三人彼此看了对方刚刚种上去的新头发，感觉雍禾植发的效果都不错；虽然看不到自己的头顶，可看了另两个发友的头顶就像是看到了自己的头顶效果。
斌是刚考上大学，再过几天就是新学期开学，他要重新回到校园。回到校园--不仅是身体历经寒假后重新回来，而是形象历经植发重新回来，在雍禾植发后长出了新头发，他与同学间原本渐行渐远的关系将重新一步步地拉近，进而他将彻底融入这个校园。
因为雍禾植发让武斌重回校园是面带微笑的，脸面上是微笑，心里亦是微笑。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117083713566.jpg',
    'inputtime' => '1421497893',
    'url' => 'http://www.bjshenniao.cn/al_fjxtz/0117_81.html',
    'id' => '81',
    'catid' => '27',
    'listorder' => '81',
  ),
);
?>