<?php
return array (
  276 => 
  array (
    'id' => '276',
    'content' => '　<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0201/20150201091752531.jpg" style="width: 335px; height: 335px;" />',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '透明医疗/签约植发',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0119/20150119040017906.jpg',
    'keywords' => '医疗',
    'description' => 'qy',
    'posids' => '1',
    'url' => 'http://bjshenniao.zhifa.cc/yyjs/',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '1',
    'username' => 'xuxiaobo',
    'inputtime' => '1421654411',
    'updatetime' => '1426837131',
  ),
  278 => 
  array (
    'id' => '278',
    'content' => '　<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0201/20150201091714577.jpg" style="width: 335px; height: 335px;" />',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '用心呵护您每个毛囊',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0119/20150119040057580.jpg',
    'keywords' => '毛囊',
    'description' => 'zj',
    'posids' => '1',
    'url' => 'http://bjshenniao.zhifa.cc/yhtdzt/',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '1',
    'username' => 'xuxiaobo',
    'inputtime' => '1421654452',
    'updatetime' => '1426837109',
  ),
  273 => 
  array (
    'id' => '273',
    'content' => '　<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0201/20150201091839384.jpg" style="width: 335px; height: 335px;" />',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '60000例植发患者成功蜕变',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0119/20150119035900582.jpg',
    'keywords' => '患者',
    'description' => 'al',
    'posids' => '1',
    'url' => 'http://bjshenniao.zhifa.cc/zfalzt/',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '1',
    'username' => 'xuxiaobo',
    'inputtime' => '1421654316',
    'updatetime' => '1426837087',
  ),
  274 => 
  array (
    'id' => '274',
    'content' => '　<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0201/20150201091826918.jpg" style="width: 335px; height: 335px;" />',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => 'FUE-APL2.0无痕植发技术',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0119/20150119035937186.jpg',
    'keywords' => 'FUE-APL2 0',
    'description' => 'js',
    'posids' => '1',
    'url' => 'http://bjshenniao.zhifa.cc/zfjszt/',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '1',
    'username' => 'xuxiaobo',
    'inputtime' => '1421654372',
    'updatetime' => '1426837065',
  ),
  277 => 
  array (
    'id' => '277',
    'content' => '　<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0201/20150201091737520.jpg" style="width: 335px; height: 335px;" />',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '发友会直播现场',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0119/20150119040043756.jpg',
    'keywords' => '发友会直播现场',
    'description' => 'sp',
    'posids' => '1',
    'url' => 'http://bjshenniao.zhifa.cc/yhtdzt/',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '1',
    'username' => 'xuxiaobo',
    'inputtime' => '1421654438',
    'updatetime' => '1426729990',
  ),
  169 => 
  array (
    'id' => '169',
    'content' => '雍禾植发雍禾植发15年庆典，今天中午13时，北京东直门外大街百富怡大酒店二层聚富厅。<br />
<br />
　　你可能刚刚登陆雍禾植发官网，或是打开雍禾植发微信，突然收到上面的36字提示，这才意识到嚷嚷了半个月的会议终于来到，而且就在今天中午。倘若你起的早，会议还有几个小时;倘若你一觉睡到中午，离会议召开也就几十分钟。无论如何，我们希望你&ldquo;马上&rdquo;&ldquo;马上&rdquo;&ldquo;聚福&rdquo;&ldquo;聚福&rdquo;--马上行动，会前赶到百富怡大酒店二层聚福厅，医患间发友间一起举杯聚起幸福空间，为雍禾植发15年而庆!为你的头发幸福而聚!<br />
<br />
　　马上聚福，还指这是雍禾植发2014马年的最后一次发友聚福!<br />
今天周六，北京是寒冷天，是湛蓝天。因为周六，因为寒冷，你可能还懒在被窝，尽管是自然醒，但还是不想起床，便拿个手机刷刷微信，捕捉到雍禾植发15年庆典的消息。或者你正吃着早餐，或者你行走在街头，或者你刚吃午饭，或者你预约朋友聚会，不经意间看到&ldquo;雍禾植发15年&rdquo;，一个个的你便有了思忖：这么冷的天，这么远的路，去不去?<br />
去!一定要去!<br />
<br />
　　这是一场战役，这是一场聚福。说是战役，因为我们秃顶好多年，与脱发元凶战斗多年，无论春夏秋冬，我们一直想制伏它，但因战术问题，一直攻坚不成，而今天是一个决战时机，只要你到场，脱发元凶就地被擒，新头发将翩翩长起，然后你的头发才能幸福，幸福地聚会。我们之所以这么信誓旦旦，因为雍禾植发15年庆典会上，有许多过来人，他们从败而胜让头发重生，他们给你经验;有许多&ldquo;防脱将军&rdquo;，他们身经百战，足以让你的头发化险为夷。我们脱发好几年，十几年，这么长的时间都熬过来了，而今天是收获的一天，你怎能不来?<br />
来!一定来!来参加雍禾植发在北京百富怡大酒店的发友会!<br />
<br />
　　再说，今天的寒冷，更能考验你治脱发的决心，我们没有理由在寒冷天里退缩!你一定要冒着寒冷为头发的幸福而聚--聚首在百富怡大酒店二层聚福厅!<br />
所以，你现在该掉转航向：懒在被窝的赶紧起床，吃早餐的待会查查路线，吃午饭的得匆匆赶路，与朋友有约的另择日期，在路上的赶紧向东直门外拐过来，今天我们只有一个时间，只有一个地点，只有一个主题：下午1时，百富怡大酒店，雍禾植发15年。<br />
<br />
　　怎么走?三种办法。你可以上午到三里屯的北京雍禾植发，然后坐医院的班车一同前往会场;或者你直接坐地铁到东直门站，再向东步行一站地到会场;或者你太匆忙，就打车往百富特大酒店疾驰，不要担心钱，我们为你报销100元打车费。<br />
<br />
　　格外多说两句地铁路线：从东直门地铁站B口或E口出来，在东直门外大街一路向东900米，看到&ldquo;金簋簋&rdquo;火锅店或建设银行，然后左拐向北100米就是百富怡大酒店，健康报社的正对面。你也不要担心，坐地铁和步行是不是不会报销100元?同样报销100元，你权当是省下了这点钱。<br />
<br />
　　今天是湛蓝的天，一如雍禾植发的标准色蓝，对于冬日活在雾霾里的北京人来说，这天气绝对是一个好日子，我们行走在广阔的蓝天下，精气神倍儿爽，向着百富怡大酒店前进，然后一举告别脱发的雾霾。因为雍禾植发，今天我们终于把头高高举起!<br />
<br />
　　雍禾植发15年庆典，你是空手而来，但我们不会让你空手而归。报销100元，只是今天的小礼包，而其它的大礼包更让你动心：到场发友预定手术一律8折，价值2000元;从参会发友中抽出6折5折4折若干名，价值万元;抽出1个免费植发，价值更是两三万。所有奖项由现场发友抽取，确保公正公平，你是不是想当一回抽奖人?你是不是想被抽中大奖?心动不如行动，赶紧往东直门外的百富怡大酒店赶，与好运气撞个满怀!<br />
<br />
　　今天的发友会，还有许多术后发友现身说法，你平时难得一见真人植发效果，现在是一个好机会。你是一个女性，需要种植眉毛睫毛，那也来参会吧。无论是男发友，还是女发友，今天雍禾植发都给你百分百的富贵形象，一如开会酒店&ldquo;百富怡&rdquo;的大名!<br />
<br />
　　为头发幸福而聚--现在我们暂时网络上聚，过一阵，你到会场我们就是面对面聚。今天下午1时，东直门外百富怡大酒店，不见不散。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '为头发幸福而聚！雍禾15年庆今日召开，免费植发等你拿！（',
    'style' => '',
    'thumb' => '',
    'keywords' => '',
    'description' => '雍禾植发雍禾植发15年庆典，今天中午13时，北京东直门外大街百富怡大酒店二层聚富厅。　　你可能刚刚登陆雍禾植发官网，或是打开雍禾植发微   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0116_169.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421387323',
    'updatetime' => '1423012927',
  ),
  170 => 
  array (
    'id' => '170',
    'content' => '<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0116/20150116015049911.jpg" style="width: 400px; height: 341px;" /><br />
日前，中国植发行业的老字号植发医院&ldquo;雍禾植发&rdquo;总耗资上千万的雍禾植发毛囊干细胞移植实验室正式成立。该实验室是国内第一家致力于毛囊干细胞移植研究的生物实验室（以下简称&ldquo;实验室&rdquo;）。<br />
<br />
　　《中国组织工程研究与临床》第13卷45期刊，美国和日本科学家成功分化毛囊干细胞成神经质细胞，并使因坐骨神经损伤的实验鼠正常行走。<br />
所以国外针对毛囊干细胞研究已经取得了突破式进展，雍禾植发医院本次排除万难在国内首建专门针对毛囊干细胞移植研究的生物实验室，从某一方面来讲也正是在摆脱中国植发行业植发技术受国外钳制的局面。为了中国植发行业技术的新进步与突破，每一位植发医生每一所植发医院所做出的细微努力都可以起到四量拔千斤的效用。<br />
<br />
　　雍禾植发医院表示，希望雍禾植发可以发挥好此次领头羊的作用，在植发行业起到抛砖引玉的效果，并甘愿付重金帮助脱发患者寻找到彻底治愈脱发的方法，还原每位受众的浓密飘逸之秀发。<br />
<br />
　　植发早非新词且新技术竞争白热化，雍禾实验室愿做小荷尖尖角。<br />
<br />
　　脱发人群的增多，已经不是而立、不惑之年的人的烦恼事，很多弱冠少年也大量出现脱发现象，激烈的社会竞争无疑加重了脱发烦恼。雍禾植发自成立之日起，就立誓解决脱发患者的心头之患--脱发引起的心理负担。&ldquo;关爱、诚信、坚守良知&rdquo;一直是雍禾植发的信念，而雍禾实验室的成立正是在这一背景之下孕育的产物。生物实验室的成立也正是雍禾植发踏实甘于埋头苦干的体现，因为生物实验室的毛囊干细胞研究绝非一朝一夕之事，需要持久的耐力与魄力，雍禾人为此做好了长期的备战。<br />
<br />
　　雍禾生物实验室下注2000万值不值取决于受众对毛囊干细胞的认识。<br />
<br />
　　毛囊干细胞是成体干细胞的一种，存在于皮肤之下，毛囊上部的隆突区，在动物毛发脱落和再生的循环中能够反复生成毛发组织细胞。虽然在高端医学上被频繁提起，但是真正用于临床却是寥寥无几。所以受众在此必定存在很多疑虑，于情于理都可理解。因为每一项新技术的发明和应用都要经历大众频繁的考验。反对的声音是完善每一项发明的不可或缺之音符。<br />
<br />
　　雍禾植发毛囊干细胞研究实验室将不会只沾沾于现今取得的辉煌成绩，对于未来技术的攻坚和国外先进植发技术齐肩将是雍禾一直的追求。<br />
雍禾植发实验室不走商业化路线，偏重于公益。<br />
<br />
　　雍禾植发毛囊干细胞移植实验室自成立之初起就没有打算要逞一步登天之能事，而是要在植发行业用精力换取一点一滴的植发技术更新与进步。实验室的医疗器械均采用目前国际顶尖仪器，实验室拥有全自动生化分析仪、化学发光免疫分析仪（酶标仪）、流式细胞仪、实时荧光定量PCR仪、凝胶成像分析系统、紫外分光光度计、纯水机等等。研究人员的配备上更是下了很大功夫，实验室拥有专家研究员5名及技术研究员10名，其他各级科技人员若干名。雍禾植发热衷于公益事业是被广大发友所熟知的，而雍禾毛囊干细胞研究生物实验室亦会继承这一直以来的关爱社会之理念，为中国植发行业之发展崛起而俯首甘为孺子牛！<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '植发医院重金打造毛囊干细胞移植实验室',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0116/20150116015049911.jpg',
    'keywords' => '毛囊 干细胞 重金',
    'description' => '日前，中国植发行业的老字号植发医院雍禾植发总耗资上千万的雍禾植发毛囊干细胞移植实验室正式成立。该实验室是国内第一家致力于毛囊干细胞   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0116_170.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421387389',
    'updatetime' => '1423012713',
  ),
  171 => 
  array (
    'id' => '171',
    'content' => '内容摘要:出席中国植发行业首部质量管理体系启动仪式的皮科专家今天说，中国男性脱发人群趋向年轻化，临床发现有患者不到18岁，京沪两市30岁以上成年男性中平均每4人就有1位被脱发困扰。专家提供的数据称，目前约达40%中国成年男性患脱发症，并以每年15%的速度增加，34%的男性从30岁开始发病。<br />
<br />
　　中新社北京12月14日电(记者曾利明)出席中国植发行业首部质量管理体系启动仪式的皮科专家今天说，中国男性脱发人群趋向年轻化，临床发现有患者不到18岁，京沪两市30岁以上成年男性中平均每4人就有1位被脱发困扰。<br />
<br />
　　专家提供的数据称，目前约达40%中国成年男性患脱发症，并以每年15%的速度增加，34%的男性从30岁开始发病。脱发虽不妨碍健康，但影响形象，造成心理负担，因此患者治疗愿望强。由于目前尚无药物能完全治愈脱发，植发成为解决脱发问题的最佳的整形外科方案。<br />
<br />
　　为规范植发手术管理，业内推出由雍禾植发机构制定的《植发技术研发与技术服务质量标准》。作为植发医疗质量管理依据，该标准已通过国际标准化组织认证。<br />
<br />
　　来自北京协和医院、北京中医药大学、解放军总医院、中国医学科学院整形外科医院和广安门医院、北京医院以及全国卫生产业协会、中华中医药学会的10余专家认为，该标准具科学统筹、系统管理、跟踪溯源功能，应在业内推广应用<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '中国脱发人群呈年轻化诞首部植发技术标准',
    'style' => '',
    'thumb' => '',
    'keywords' => '技术标准 中国 人群',
    'description' => '内容摘要:出席中国植发行业首部质量管理体系启动仪式的皮科专家今天说，中国男性脱发人群趋向年轻化，临床发现有患者不到18岁，京沪两市30   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0116_171.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421387467',
    'updatetime' => '1423012703',
  ),
  172 => 
  array (
    'id' => '172',
    'content' => '日前，湖北省慈善总会授予雍禾植发&ldquo;慈善公益宝爱心医院&rdquo;，并颁发证书和牌匾，雍禾植发全国分院通用。<br />
<br />
　　&ldquo;公益宝&rdquo;是湖北省慈善总会打造的消费捐赠手机APP平台。爱心商家网上注册签约并经审核后，&ldquo;公益宝&rdquo;会自动分配一个二维码。爱心人士在签约爱心商家消费后，都会有一笔&ldquo;微善款&rdquo;捐赠给慈善事业，实现&ldquo;人人公益，触手可及&rdquo;。<br />
<br />
　　&ldquo;公益宝&rdquo;倡导的是一种全社会参与慈善理念，得到社会各界的大力支持和积极参与，开启了全民慈善、快乐慈善、阳光慈善新时代。同时，这还是国家民政部门和慈善机构鼎力打造的将销售与捐赠结合起来大数据平台。下载使用公益宝的爱心人士可以随时将自己参与的公益活动，或者关注的公益项目分享到微博、微信朋友圈中。<br />
<br />
　　正式成为湖北省慈善总会公益宝&ldquo;爱心医院&rdquo;，这是社会对雍禾植发品牌的高度肯定，也为雍禾植发医院搭建了一个官方认可和支持的将慈善与销售相结合的社会运营平台。全国的脱发患者下载注册&ldquo;公益宝&rdquo;后，无论是在吃饭、购物、娱乐的时候，摇一摇就能够看到附近雍禾植发分院的捐赠承诺及植发服务，并分享到微博、微信朋友圈中。<br />
<br />
　　公益宝倡导1分至1元的微捐理念，这与我们&lsquo;关爱、诚信、坚守良知&rsquo;的经营理念是一致的。雍禾植发郑重签约承诺：雍禾植发全国分院对公益宝爱心会员提供植发八折优惠，并就其植发手术消费捐赠20元到公益宝账号，将来还以发友的名义捐赠给在&ldquo;公益宝&rdquo;中的推荐项目或求助个人，爱心会员发友可自主查询每一分钱的捐赠记录和管理的过程。<br />
<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '热烈祝贺雍禾植发被授予“爱心医院”',
    'style' => '',
    'thumb' => '',
    'keywords' => '爱心 医院',
    'description' => '日前，湖北省慈善总会授予雍禾植发慈善公益宝爱心医院，并颁发证书和牌匾，雍禾植发全国分院通用。　　公益宝是湖北省慈善总会打造的消费捐   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0116_172.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421387708',
    'updatetime' => '1423012693',
  ),
  173 => 
  array (
    'id' => '173',
    'content' => '明天是7月1日，对北方的人来说，现在正值三夏时节：夏收、夏种和夏管。不过也有人这么理解三夏：初夏、中夏和盛夏，或孟夏、仲夏和季夏。作为中国内地的一家品牌植发医院，雍禾也是在2014年三夏时节踏出三部曲，接连在北京、四川和湖北做了三场公益活动。三夏寓意着热火朝天，而雍禾植发的三场公益亦是热浪滚滚。<br />
<br />
　　5月16日下午，北京雍禾率先打响2014夏季公益第一枪，跨省前往河北廊坊牧羊地儿童村，为这里的孤儿们送上瓜果和穿的。说来这是美国人兴建的孤儿院，收留中国家长抛弃的残疾孩子，为他们提供基本生活服务和教育学习，不少志愿者是美国人。当天下午，孤儿院为孩子们过集体生日会，工作人员和志愿者为孩子们唱生日歌、切蛋糕、点蜡烛，整个气氛非常热烈。北京雍禾为孤儿们送来了4000元的瓜果，以及尿不湿等孩子们的用品。<br />
<br />
　　雍禾植发的工作人员，与一些孩子互动游戏，现场透着浓浓的爱意氛围。按说这是一次本不该张扬的公益活动，因为此前北京雍禾也是多次前往牧羊地儿童村，均没有做任何形式的报道，雍禾植发负责人只想默默无闻做善事，不料雍禾的文案人员非得披露此事不可。<br />
<br />
　　业内不少同行好多年都没做一件公益事，按说雍禾植发一个夏天做一件公益事不少了，可我们还嫌不够多，5月31日，成都雍禾前往双流安康家园资助孤儿们。于是，雍禾便有了2014夏季的第二场公益之旅。此次前往双流安康家园的，除了成都雍禾的工作人员，还有不少雍禾的术前术后发友，他们也是捐献学习用品和日用品给孤儿院。<br />
<br />
　　双流安康家园的一些孤儿，父母在汶川地震中遇难，孩子们才到这里生活和学习。他们无亲无靠，只能将社会上的爱心人士当亲人，雍禾植发的工作人员和发友们的到来，让孤儿们提前过了一个愉快的六一儿童节。说来成都雍禾前往双流安康家园，还在业界开辟了一个新公益视角，此前都是医院单方做慈善，而此次是医患双方一同慈善。<br />
<br />
　　盛夏之后，雍禾植发掀起第三场公益热潮。6月28日下午，武汉雍禾携同发友、爱心志愿者前往江汉区春苗学校，说来这是一家打工子弟学校，以招收外来农民工子女为主，贫困生比较多。雍禾植发共为50个贫困生捐助28000元，当天武汉雍禾的爱心团队也是50人，将28000元分成50个爱心红包，1000元3份，800元5份，500元42份，然后50个爱心人士和50个贫困生&ldquo;一对一&rdquo;地将善款交结。<br />
<br />
　　前两次，雍禾植发捐助都是物品，而此次捐助是现金，无论哪种形式，都体现了中国植发人的责任担当，在为脱发人士种植浓密秀发之余，不忘关心社会弱势群体。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '雍禾植发三场公益活动',
    'style' => '',
    'thumb' => '',
    'keywords' => '公益活动',
    'description' => '明天是7月1日，对北方的人来说，现在正值三夏时节：夏收、夏种和夏管。不过也有人这么理解三夏：初夏、中夏和盛夏，或孟夏、仲夏和季夏。作   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0116_173.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421387792',
    'updatetime' => '1423012683',
  ),
  275 => 
  array (
    'id' => '275',
    'content' => '<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0201/20150201091812780.jpg" style="width: 335px; height: 335px;" />',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '植发提升女性气质',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0119/20150119040000133.jpg',
    'keywords' => '气质 女性',
    'description' => 'nx',
    'posids' => '1',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0119_275.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421654396',
    'updatetime' => '1422959971',
  ),
  168 => 
  array (
    'id' => '168',
    'content' => '11月8日，&ldquo;雍禾植发15周年感恩庆典暨FUE-APL2.0技术成果会&rdquo;将在广州举办。届时将有100多名术前术后发友和各界人士与会，共同分享雍禾植发15年发展的辉煌成果，赢取雍禾植发特别回馈的感恩大礼。<br />
<br />
　　据悉，在这次雍禾植发15周年感恩庆典上，将郑重推出雍禾植发技术研究院自主研发的一项国际性革命植发技术&mdash;&mdash;FUE-APL2.0无痕植发技术。这是雍禾在继承获得国际ISO认证的FUE-APL1.0无痕植发技术优点的基础上，升级换代而来的新一代植发技术。这是国内唯一可以解决发质较差、卷发所带来一系列问题的植发技术，相比FUE-APL1.0无痕植发技术及国内其它无痕植发技术，它的器械口径更精密，术后后枕部看不出小白点，是目前国内最先进、最精密的植发技术。<br />
<br />
　　目前在进行毛发移植手术时采用的环钻一般包括环形的切割刃，该环钻安装于电动手柄上。在毛发移植手术过程中，使用这种环钻提取毛囊时，将环钻靠近后枕部位的头皮，启动电动手柄的电源，移动电动手柄使切割刃切割毛囊周围的毛皮组织，然后用镊子夹取切割下的毛囊，由此实现毛囊的提取。但是这种环钻的切割刃是锋利的，又由于毛囊的先天排列不紧密或者弯曲，因此使用这种环钻提取毛囊时，容易导致毛囊横切的现象，以致损伤毛囊，造成毛囊的提取成功率低，术后会在后枕部留下白色点状取发痕迹，这就给需留短寸、板寸、圆寸的术后发友，造成了一定审美影响。<br />
<br />
　　新一代FUE-APL2.0无痕植发技术，使用新型专利技术&mdash;&mdash;智能环钻取发。该环钻头部拥有环形的切割刃，刃口设置有圆角或者斜角，在提取毛囊时，钝性的切割刃能够刺破头皮，对毛囊周围的毛皮组织进行切割，但无法切断毛囊，因此提高了提取的毛囊的质量，提高了毛囊的提取成功率。同时，相比其它技术，使用新一代FUE-APL2.0无痕植发技术能多取出20%以上毛囊数量。术后效果更浓密，看不出曾经植发过，自然度更高浑然天成。对于自尊心较强，植发后不需要别人看出自己做过植发的人群；需常年留短寸、板寸的部队军人、警察、消防官兵等人群；天生头发自来卷的脱发患者，毛囊在皮下组织呈卷曲患者；头部较小的脱发患者，以及后枕部资源相对较少的脱发患者；雍禾的新一代FUE-APL2.0无痕植发技术是最佳选择。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '新一代无痕植发技术问世再不用怕植发留下小白点',
    'style' => '',
    'thumb' => '',
    'keywords' => '再不 新一代 技术',
    'description' => '11月8日，雍禾植发15周年感恩庆典暨FUE-APL2 0技术成果会将在广州举办。届时将有100多名术前术后发友和各界人士与会，共同分享雍禾植发15年   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0116_168.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421387291',
    'updatetime' => '1422839797',
  ),
  156 => 
  array (
    'id' => '156',
    'content' => '<p>(FUE-APL1.0切口是环形的，2.0是四个齿形)</p>
<p>　　再过几天，就是2014年立冬，从秋季进入冬季，从第三季到第四季是换季，也是&ldquo;升季&rdquo;(升了一季)。11月7日立冬，11月8日广州雍禾举办大型发友会暨FUE-APL2.0推介会，雍禾植发的FUE-APL将从1.0全面进入2.0，更精密更无痕更快捷。换言之，2014&ldquo;升季&rdquo;时雍禾植发的FUE-APL也一同&ldquo;升级&rdquo;，从&ldquo;1&rdquo;时代进入&ldquo;2&rdquo;时代!</p>
<p>　　1.FUE-APL2.0的升级优势</p>
<p>　　每次植发技术升级，最终体现在临床和效果的升级，雍禾的FUE-APL2.0有哪些优势?①器械更加精细化，取发器口径更小，且口径易于调节，而构造由钝性切割刃变成4个切割齿的钝性齿形切割刃。②器械专利化，雍禾的FUE-APL2.0器械已获国家专利，专利证号2014201388397.1。③解决疑难植发，一些卷曲头发常规FUE提取时容易损伤，而FUE-APL2.0提取器是钝性的不会损伤毛囊，并且万一切割时弯曲毛囊能从切割齿钝性的壁滑过&ldquo;避险&rdquo;。④提高植发速度，FUE-APL2.0要比1.0提高20%的手术速度。⑤提高取发数量，因为器械更精细，也就更容易&ldquo;下手&rdquo;，每平方厘米多提取20%的毛囊。⑥术后后枕无白点。</p>
<p>　　有关FUE-APL2.0的诸多优势，欢迎发友们光临11月8日广州雍禾的发友会场，详细听听专家如何讲解和示范。现在雍禾的FUE全面升级了，你也得&ldquo;伸手&rdquo;了--赶紧伸出手拨打雍禾的免费电话，预定发友见面会，在&ldquo;升季&rdquo;时见证植发技术的完美&ldquo;升级&rdquo;!</p>
<p><img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0116/20150116124416616.jpg" style="width: 260px; height: 167px;" /></p>
<p>　　（FUE-APL1.0切口示意图）</p>
<p><img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0116/20150116124424758.jpg" style="width: 229px; height: 172px;" /></p>
<p>　　（FUE-APL2.0切口示意图）</p>
<p>　　2.雍禾与同行FUE升级不同</p>
<p>　　有些发友可能想：你雍禾的FUE-APL从1升到2，而其它一些植发医院都出现第三代FUE、第四代FUE了，它们究竟有何不同?说来这真是一个问题，如此想法的发友不少。<br />
&nbsp;</p>
<p>　　最明显的一个区别是，雍禾植发的FUE是临床上的升级，而一些同行的FUE是纸面上的升级。不要说第四代FUE，现在有人都说自家是第八代FUE了，它们是如何从&ldquo;1&rdquo;升到&ldquo;8&rdquo;?就是靠没完没了地涂改，完全是&ldquo;大跃进&rdquo;的数字游戏。而雍禾植发的FUE是真真切切的升级，特别是器械上有看得见的改进，反映在患者身上就是种植效果升级。<br />
&nbsp;</p>
<p>　　雍禾2010年推出FUE-APL1.0，而今推出FUE-APL2.0，可谓&ldquo;四年磨一剑&rdquo;，正好切合植发技术代际传承的周期，世界植发技术一般五年左右有一个大的飞跃。之所以有较长周期，因为植发有完全效果需1年时间，一个新技术从研发到推广再到成熟需3个完整植发效果期，至少3年，再经过一年的革新期，就是4年。雍禾植发此次技术升级就是本着这样的科学精神。一些同行的FUE&ldquo;升级&rdquo;在两三个月里完成，是脱离临床的数字游戏，不可信。</p>
<p>　　并且雍禾的FUE-APL升级有ISO9001的认证，一些同行的FUE&ldquo;升级&rdquo;是画饼充饥。<br />
&nbsp;</p>
<p>　　3.见证技术升级享受价格升级</p>
<p>　　2014年11月8日，广州雍禾举行FUE-APL2.0推介会，在天河区中山大道中华金盾大酒店(公安厅武警总队旁)。这是植发技术升级会，也是植发价格升级会--价格升级不是涨价，而是为你折扣优惠，只要光临现场就享受8折优惠，并从现场发友中抽出6折、5折和4折幸运者，而最大奖项是1名免费植发。技术升级而价格&ldquo;下调&rdquo;，只有这一天!<br />
&nbsp;</p>
<p>　　这一天，广州雍禾的服务也是跟着升级，只要你光临会场，无论预定FUE-APL2.0手术与否，我们都为你报销100元的市内来回打车费。相当于车接车送让你见证FUE技术升级!<br />
&nbsp;</p>
<p>　　11月8日，数字&ldquo;118&rdquo;谐音&ldquo;要要发&rdquo;，就是让我的技术发(8)起来，让你的头发发(8)起来。天气&ldquo;升季&rdquo;时技术&ldquo;升级&rdquo;，现在就让我们一起向11月8日挺进!挺进!进!</p>
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '升季”时升级：雍禾FUE-APL进入2时代',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0116/20150116124416616.jpg',
    'keywords' => '时代',
    'description' => '(FUE-APL1 0切口是环形的，2 0是四个齿形)再过几天，就是2014年立冬，从秋季进入冬季，从第三季到第四季是换季，也是升季(升了一季)。11月7   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0116_156.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421383391',
    'updatetime' => '1422238189',
  ),
  157 => 
  array (
    'id' => '157',
    'content' => '2014年4月2日，《中国质量报》报道了雍禾的植发透明化和质量标准化，文章迅即被国家质检总局官网转载。作为质检方面的行业报纸，《中国质量报》早在2010年底就对雍禾植发质量进行了报道，现在第二次报道算是&ldquo;跟踪&rdquo;雍禾的植发质量了。<br />
<br />
　　2010年12月，雍禾植发在北京制定并发布《植发技术的研发与技术服务》质量标准体系，在启动仪式和新闻发布会上，《中国质量报》记者亲临现场采访。同月的27日，《中国质量报》就刊发了《雍禾植发机构制定植发标准》，文章主要内容有两个方面：一是我国的脱发人群不断增加，而世界上没有一种药物能治愈脱发，植发是解决脱发难题的唯一办法;二是雍禾制定的&ldquo;质量标准体系&rdquo;对植发技术的研发及相关服务范围、技术要求、管理要求做了详细规定，该标准体系的制定和发布，有助于规范市场，提升行业整体技术服务水平。<br />
<br />
　　现在三年多过去了，雍禾植发的&ldquo;质量标准体系&rdquo;运行如何?正是对这一问题的求证，《中国质量报》记者第二次来到北京雍禾实地探访并发表了相关报道。从该报的报道来看，三年来雍禾植发在狠抓质量标准方面持之以恒并有所创新。2014年4月2日，《中国质量报》刊文《头顶功夫&ldquo;亮&rdquo;出来--雍禾植发创新质管体系实现良性互动》，从标题的&ldquo;良性互动&rdquo;四字就可以看出来，雍禾的植发质量步入了正轨。<br />
<br />
　　当日，《中国质量报》从三个方面谈了雍禾植发质量情况。一是雍禾植发透明化医疗，如直播植发手术、直播发友见面会，之所以敢直播，因为雍禾对自身的植发质量有信心。二是回顾和展望了雍禾植发质量体系，以往雍禾的植发质量只是企业标准，未来雍禾将它提升到行业标准。三是雍禾的植发质量不比外国差，文章举了一个实例，2013年多个发友宁愿在中国雍禾手术，也不愿在韩国免费植发。<br />
<br />
　　&ldquo;《中国质量报》接连两次跟踪报道雍禾植发的质量，这对我们是一个鞭策，雍禾人一定会加倍努力，不断提升自己的植发技术和质量，以造福更多的发友。&rdquo;雍禾植发负责人说。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '视点：《中国质量报》跟踪雍禾植发质量',
    'style' => '',
    'thumb' => '',
    'keywords' => '质量 中国 视点',
    'description' => '2014年4月2日，《中国质量报》报道了雍禾的植发透明化和质量标准化，文章迅即被国家质检总局官网转载。作为质检方面的行业报纸，《中国质量   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0116_157.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421383587',
    'updatetime' => '1422238180',
  ),
  158 => 
  array (
    'id' => '158',
    'content' => '2014年5月11日下午，北京雍禾植发在兆龙饭店举行大型发友会，本次会议内容丰富，但就新闻点来说，雍禾推出的五大保障协议更能吸引人的眼球。这是中国植发业诚信服务的新举措，不仅广大发友关注，就是一些同行也表达出热切关注。雍禾植发的五大保障协议是什么?其中有哪些亮点?本文就作一个解读。<br />
<br />
　　保障1：医生亲诊保障<br />
患者到医院植发手术，当然是医生亲诊&mdash;&mdash;这是基本的医疗常识，现在雍禾植发签署这样的保障协议，是不是画蛇添足多此一举?有发友可能这样反问。<br />
<br />
　　雍禾植发专家说，植发手术包括多个环节，其中有些环节必须是医生亲诊，如打麻药、提取毛囊和毛孔重塑，而有些环节护士动手即可，如分离毛囊、往孔里种毛囊。雍禾的医生亲诊保障就是确保医生该做的环节必须是医生做，而不能让护士代劳。雍禾之所以&ldquo;多此一举&rdquo;地保障，主要是有个大背景，植发界有些医院护士代替医生做医生应该做的环节，这给手术效果留下隐患，而雍禾的医生亲诊保障就是正本清源，给患者吃一颗定心丸。<br />
保障2：毛囊成活率保障<br />
<br />
　　现在各家植发医院都有毛囊成活率的保障，但多是口头保障，即使最后结果达不到许诺的成活率，患者也是拿医院没办法，而雍禾的毛囊成活率保障协议有法律效力。<br />
<br />
　　<br />
　　雍禾植发的毛囊成活率保障协议是一种合同格式，医院要盖章，患者要签姓名和身份证号，并且协议一式两份，医院留档一份，患者备存一份。在保障协议中，雍禾植发确保毛囊成活率95%(非头部疤痕性植发)，如果手术12月后无法达到这一成活率，雍禾植发将为你免费二次手术，或退还第一次手术费用的差额部分。之前有医院自称也是签约植发，但只是患者签名，而医院不盖章，无法律效力，雍禾率先引你在法制轨道上植发手术。<br />
保障3：手术订金保障<br />
<br />
　　现在整形界都有手术定金，你提前预约手术，但须要缴纳一些定金，如果你按时前来手术这定金就顶到手术费了，如果你未按时来手术，这定金就不给患者了。<br />
<br />
　　而雍禾植发的是&ldquo;手术订金&rdquo;，不是&ldquo;手术定金&rdquo;，具体保障协议内容为：你在我院优惠活动时，缴纳手术订金就可保留优惠，你什么时候方便就来手术，原有的优惠不会过期;手术时，订金退还你本人，或者顶到手术费用里;如果你后来确实不想在雍禾植发做手术，那你原来缴的订金将全额退还。雍禾的手术订金保障，就是誓言不无理侵吞患者的预约金。从手术定金到手术订金，仅仅一字之差，体现的却是雍禾植发高度的人文关怀。<br />
<br />
　　保障4：跨地服务保障<br />
雍禾植发目前在北京、上海、广州、深圳、成都和武汉开有直营医院，未来在杭州等地开分院，这么多的分院彼此能否享受跨地(免费)服务?本保障协议就回答这一问题。<br />
<br />
　　雍禾的跨地免费服务保障，主要内容包括：你在雍禾的一家直营医院预定了手术，可以在其它的任一直营医院手术;你在雍禾的一家直营医院做了植发手术，可在雍禾其它任一直营医院享受一些免费服务，譬如术后免费清理血痂，免费检测头发，免费参加当地发友的聚会。雍禾的一些直营医院定期举办术后发友聚会，雍禾出资，但不派人参加。雍禾之所以出台跨地服务保障，主要是现在是人员飞速流动的时代，雍禾的服务跟着流动。<br />
<br />
　　保障5：不过度医疗保障<br />
现在中国植发界出现一个怪象，有些医院过度医疗，明明手术就可以解决的问题，又额外药物治疗，主要是额外收取其它费用。雍禾为避免过度医疗，特出台本保障协议。<br />
<br />
　　你来雍禾植发医院手术，只收取三项费用：一是手术毛囊移植费用，如果移植一个毛囊10元，3000毛囊就是3万元;二是血液化验费150元;三是材料费300元。再无其它费用。你来雍禾植发我们为你提供3日的免费住宿。这就是不过度医疗。倘若雍禾的任一直营医院为你推销防脱药物和注射治疗，这都可向北京雍禾举报，雍禾将为患者双倍赔偿。雍禾之所以力免过渡医疗，因为不少药物和注射治疗没什么大用处，只是掏患者的钱包。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '6',
    'typeid' => '0',
    'title' => '5月雍禾植发推出5大保障协议',
    'style' => '',
    'thumb' => '',
    'keywords' => '',
    'description' => '2014年5月11日下午，北京雍禾植发在兆龙饭店举行大型发友会，本次会议内容丰富，但就新闻点来说，雍禾推出的五大保障协议更能吸引人的眼球   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/zxbd/0116_158.html',
    'listorder' => '1',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421383673',
    'updatetime' => '1422238170',
  ),
);
?>