<?php
return array (
  647 => 
  array (
    'id' => '647',
    'catid' => '112',
    'typeid' => '0',
    'title' => '大众调查：秃顶带来信任危机',
    'style' => '',
    'thumb' => '',
    'keywords' => '大众 危机',
    'description' => '随着经济危机的和金融风暴席卷全球之时，脱发危机也开始异军突起，成为脱发患者难言的隐痛。由于工作压力和环境的恶化，越来越多的人开始脱发甚至秃顶，很多脱发患者都感觉非常的尴尬和痛苦。

那么秃顶到底带来怎样的信任危机呢？通过大众调查，搜集了下关于脱发的朋友怎么看待自己的情况的，也搜集了下大众的看法，发现秃顶的危害还真不小。通过归纳总结可以概括为以下几点。

1 信任危机
调查的结果排在第一位的是信任危机，秃顶者不利公关、谈判，更不利于公众选举。根据英国民调显示，一般人对秃头有负面印象经常是：不值得依赖、奸诈、古板。2001年英国首相竞选,布莱尔战胜“秃顶”保守党党魁黑格。英国《卫报》发表令人注目的新闻评论，“绝不再让秃头当领导”。着名政评家瓦金斯表示，据他长期研究观察发现，如果在选举中各有一位头发浓密和秃头的候选人，大部分选民把票投给头发多的人。自英国首相丘吉尔之后，就没有出现过秃头首相。

2 自尊心受挫
秃顶不单单受公众的排挤和歧视，患者自身也有严重心灵危机，未婚男性脱发者存在着巨大心理压力，担心脱发影响自己的形象和事业。有报道称，香港地区大约有70万人，有1 4有自尊心受挫。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjjryw/0326_647.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427355380',
    'updatetime' => '1427355427',
  ),
  646 => 
  array (
    'id' => '646',
    'catid' => '112',
    'typeid' => '0',
    'title' => '摆脱光棍身份，改变脱发形象是关键',
    'style' => '',
    'thumb' => '',
    'keywords' => '光棍 身份 关键',
    'description' => '2014年的光棍节将近，这时候很多人都会想到林志炫的那首《单身情歌》，让很多光棍们都开始唱起：“为了爱努力奋斗，早就吃够了脱发的苦   ”其实，脱发患者也不是先天形象不好，只因脱发而使形象大大折扣，桃花运迟迟不来。专家表示，要想真正摆脱发“光棍”身份，告别单身，找到甜蜜的另一半，改变脱发形象是关键!

光棍先生们的无奈：
“我32岁了，就因脱发谈了三四个对象都不成功，按理说我是一个高级白领，有房有车有存款，找对象应该不成问题吧，可偏偏不是这样，很多女性就因脱发不愿和我谈恋爱”

“光棍了五六年，原来以为没钱没房子造成的，后来才知道自己秃顶的形象让自己看上去太老土了，女生都不愿意和我在一起，感觉太别扭，真的是伤神啊”

光棍中脱发者占多数“脱光”成难题
据一份名为《单身男女剩斗士》的报告显示，全国单身男女达1 8亿，其中28-31岁占21 7%，32-36岁占8 8%，36岁以上占3 5%，北上广28岁以上单身男女占比均高于全国平均指数，单身已经成为当今社会的主流现象。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjjryw/0326_646.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427355236',
    'updatetime' => '1427355268',
  ),
  645 => 
  array (
    'id' => '645',
    'catid' => '112',
    'typeid' => '0',
    'title' => '第22届世界植发大会',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 大会 世界',
    'description' => '第22届世界植发大会在2014年10月8日在马来西亚吉隆坡会场隆重开幕，来自世界180多个国家的2000多位业内人士共聚于此，同探讨关于世界植发技术的科学研究进展、技术创新以及未来发展趋势等多领域技术交流。

在本次会议上，雍禾植发研究院研发的FUE-APL2 0无痕植发技术成为本次会议的学术讨论会和推广的热点。

笔者亲临第19届世界植发大会，在与全世界植发协会的相关负责人交谈中了解到：国际植发协会（ISHRS）作为一个专业性学术研究的国际组织，专注于学术技术的研究，从不参与任何商业性的宣传或者活动。

植发界权威学者评说来自美国约翰·霍普金斯医院的代表希望引进我院的FUE-APL2 0无痕植发技术，解决大量在美华裔的脱发问题。

美国宾夕法尼亚大学的植发专家George·Cotsarelis博士指出：FUE-APL2 0无痕植发技术是目前全球植发界最先进的植发技术之一，是继FUT、FUE后，第三个被国际植发行业认可的植发技术。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjjryw/0326_645.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427354596',
    'updatetime' => '1427354655',
  ),
  644 => 
  array (
    'id' => '644',
    'catid' => '112',
    'typeid' => '0',
    'title' => '2014第四届全球华裔整形外科医师大会',
    'style' => '',
    'thumb' => '',
    'keywords' => '整形外科 华裔 第四届',
    'description' => '2014年11月6日，举世瞩目的第四届全球华裔整形外科医师大会在香港医学专科学院隆重举行。会议邀请了全球整形美容外科领域最优秀、最富声望的专家到港交流，并一起分享专家们的经验，探讨整形医学上的最新进展。

11月7日上午，在本次大会的头发移植 脱毛专家小组讨论会上，来自内地植发界明珠——雍禾植发的案例效果展示，得到国内外专家的一致好评。来自美国的李博士指出，雍禾的FUE-APL2 0无痕植发技术的疗效令人印象深刻，这个技术确实突破了传统的FUT植发技术，无瘢痕、几乎无创、患者痛苦小、恢复快，值得在全球临床推广。
 
全球华裔整形外科医师协会简介
全球华裔整形外科医师协会是一个由华裔整形外科医师组成的专业团体。

第一届和第二届会议分别在2008年及2010年在北京和台北成功召开，并汇集了来自世界各国的顶尖华裔整形外科专家进行学术交流。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjjryw/0326_644.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427354410',
    'updatetime' => '1427354548',
  ),
);
?>