<?php
return array (
  357 => 
  array (
    'id' => '357',
    'content' => '雍禾植发LATTICE点阵加密技术是雍禾植发技术研究院数位国际知名植发专家，在植发技术第六次改革中，根据亚洲人皮肤、毛发特征，于2010年自主研发的顶级加密技术。<br />
<br />
　　LATTICE点阵加密技术已荣获我国首家毛发移植器械专利，在国家知识产权局网站上可查询到此专利。（点击查询）LATTICE点阵加密技术采取见缝插针地种植方式，能达到对原有头发的&ldquo;0&rdquo;损伤，并能保证植发成功率100%，毛囊存活率在98%以上。<br />
<br />
　　LATTICE点阵加密技术原理<br />
　　LATTICE点阵加密技术以国内首个通过ISO认证的植发手术器械APL2.0为载体，根据毛囊大小调节取发器械直径，高显微下无损提取毛囊；并根据LATTICE点阵加密最优排列原理，确定毛囊间隙，在高倍显微下进行无损种植。<br />
<br />
　　LATTICE点阵加密技术在种植时，种植角度可调，能最大限度减少对原有头发的损伤，可以达到种植效果自然完美。移植的健康长寿毛囊可以在种植区域继续生长，且种植的头发与周围的头发保持相同的特性，效果永久。<br />
LATTICE点阵加密技术的优点：<br />
<br />
　　1、在同等面积下种植密度更高；<br />
　　对于头顶头发稀疏患者，LATTICE点阵加密技术采取见缝插针地种植毛囊，能达到种植密度最高的效果，种植出的头发密度接近自然头发的密度。<br />
<br />
　　2、自然度更好，宛若天成<br />
　　LATTICE点阵加密技术解决了种植的头发自然度的问题，有些植发技术种植的头发呈现密度不一，头发生长方向不一的缺陷，但是LATTICE点阵加密技术则克服了这些问题，能达到移植的头发自然度和原有头发一样，宛若天成。<br />
<br />
　　3、微创种植，术后恢复时间短<br />
　　LATTICE点阵加密技术根据亚洲人毛囊定制，植发手术器械更符合亚洲人毛囊特色，取发零损失，种植时对种植区原有头发的损失接近于&ldquo;0&rdquo;，是目前国内最微创的植发技术。植发器械的微创，也大大减少了患者的术中疼痛感，术中患者基本上感觉不到疼痛；术后恢复时间缩短，毛发生长更快，效果更好。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '70',
    'typeid' => '0',
    'title' => '国际先进无痕加密技术',
    'style' => '',
    'thumb' => '',
    'keywords' => '先进 国际 技术',
    'description' => '雍禾植发LATTICE点阵加密技术是雍禾植发技术研究院数位国际知名植发专家，在植发技术第六次改革中，根据亚洲人皮肤、毛发特征，于2010年自   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/dtjsys/0206_357.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423192115',
    'updatetime' => '1423192124',
  ),
  356 => 
  array (
    'id' => '356',
    'content' => '雍禾植发国际权威专家自主研发的UHE微米级无痕植眉技术是亚洲首个专门应用于眉毛种植的技术体系。采用国际植发界最先进APL2.0高密度、高精准、无创伤毛囊种植器械，打造360度立体自然眉形。<br />
<br />
　　UHE植眉技术原理<br />
　　雍禾UHE微米级无痕植眉技术原理是运用显微外科手术取出后枕部健康的毛囊组织，经过特殊细致分离后，运用雍禾植发专利技术UHE微米级无痕植眉技术移植到眉毛缺失部位。毛囊存活后便会长出健康的眉毛，保持原有毛发的一切生物特性，不会脱落。一般情况，只需移植200-300个单位毛囊。<br />
<br />
　　UHE植眉技术优势<br />
　　雍禾UHE微米级无痕植眉技术吸取目前欧美流行植眉技术精髓，雍禾植发国际权威专家结合亚洲人眉毛生长特点进行优质改良。选择雍禾植发UHE微米级无痕植眉后眉毛会更加具有流线美感，脸部立体感增强，与个人脸型、气质完美贴合，体现东方女性独有柔美特性，庄严大方却不失灵动活泼，令每位爱美人士垂涎三尺。',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '70',
    'typeid' => '0',
    'title' => 'UHE微米级无痕植眉技术',
    'style' => '',
    'thumb' => '',
    'keywords' => '微米 技术',
    'description' => '雍禾植发国际权威专家自主研发的UHE微米级无痕植眉技术是亚洲首个专门应用于眉毛种植的技术体系。采用国际植发界最先进APL2 0高密度、高精   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/dtjsys/0206_356.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423192079',
    'updatetime' => '1423192092',
  ),
  338 => 
  array (
    'id' => '338',
    'content' => '为什么我的头发还是脱落，为什么我买的生发剂不管用？为什么别人用生发剂就可以，而我使用生发剂无效呢？这是很多发友常问的问题。生发剂奈何也挑人？<br />
<br />
　　小李最近天天发愁，头发大把大把的脱落，每天看着镜子中自己稀疏的头发不由得感慨，头发呀头发，你能不能不要这么脆弱，我还没好好打理，你怎么就离我而去了呢？<br />
<br />
　　最后一哥们儿给他推荐一款很不错的生发剂，说之前自己使用过效果还不错，你可以试试，谁知道小李买来之后，按同样的方法使用，却一直未见效果，反而是脱发越来越严重。难不成是生发剂不对，这让小李甚是苦恼，我为何使用生发剂无效？没办法最终来到了雍禾植发希望能够一探究竟!<br />
<br />
　　生发剂奈何也挑人？<br />
　　来到雍禾植发后，专家首先针对小李的脱发现象进行了毛囊检测，雍禾植发的专家告诉小李，您脱发的部位毛囊已经坏死，无论你使用任何生发药和内服药都不管用。通过了解才知道，原来生发剂只是针对有毛囊存活的才管用，生发剂只是补充毛囊营养，促进毛囊血液循环，加速毛细胞新陈代谢，改善毛发生存环境，从而促进器官功能活力及再生。对于毛囊已经坏死部位，涂抹生发剂是不会有效的。<br />
<br />
　　植发，弥补心灵创伤<br />
　　小李痛下决心，扔掉所有生发剂，再次来到雍禾，立志一定要解决脱发的问题，于是在雍禾植发专家的建议下，决定采取目前最先进的FUE-APL2.0无痕植发技术，进行形象改造。手术进行的非常顺利，仅仅三个小时之久，小李脱发部位已经全然种植新的毛囊。<br />
<br />
　　在医生和护士的一再叮嘱声中，小李期待着自己长出新发的样子，心里的一块石头终于落了地。回家小心护理，满心期待，稍有不懂之处，及时和专家进行电话沟通，做好精心护理。即使到了术后两个月的狂脱期，仍没有影响到小李的心情，小李耐心的等待，期待着新发的到来。<br />
<br />
　　功夫不负有心人，八个月后，小李种植后的新发终于长长了，不但疏密紧致、自然美观，就连后枕部取发区域也没有留下一点痕迹。不由得感慨，看来生发剂真的对我无效，劝和我一样的朋友，赶紧选择正确的治疗方法，切不可盲目轻信他人。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '70',
    'typeid' => '0',
    'title' => '我为何使用生发剂无效？',
    'style' => '',
    'thumb' => '',
    'keywords' => '我为何使用生发剂无效？',
    'description' => '为什么我的头发还是脱落，为什么我买的生发剂不管用？为什么别人用生发剂就可以，而我使用生发剂无效呢？这是很多发友常问的问题。生发剂奈   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/dtjsys/0205_338.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423111550',
    'updatetime' => '1423111585',
  ),
);
?>