<?php
return array (
  '26-80' => 
  array (
    'title' => '我的植眉日记',
    'description' => ' 选择雍禾植发是受到男友的支持，选在一个周末，在男友的陪同下，一同来到了雍禾植发，找到了李主任。通过严谨详细的术前毛囊检测和相关常规体检，李主任根据我的眉毛情况，征求我的',
    'name' => '孟女士',
    'age' => '27',
    'zhiye' => '市场公关',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117082909545.jpg',
    'tuofajibie' => '眉型差、眉色淡、缺少眉尾',
    'shiyongjishu' => 'UHE微米级无痕植眉技术',
    'zhifatime' => '2013年12月26日',
    'zhifazhuanjia' => '王传凯专家',
    'huanzheganyan' => '12月26日种植眉毛和头发！特别好！眉型设计的我很满意！成活率特别高！！谢谢你王主任！您辛苦了！我的美离不开您的辛苦和技术！非常感谢您！一辈子都不会忘记！祝您身体健康、阖家幸福！
',
    'tadegushi' => '不知道为什么？我天生几乎就没有眉毛，尤其是原来拍照片的时候，根本看不到眉毛的痕迹，到了爱美的年纪，更是无法忍受没有眉毛，于是在几年前纹了眉毛。纹的眉毛型不错，也省了每天画眉毛，但怎么看都假，对这眉毛始终是有点遗憾。

朋友给我推荐了好头发社区，里面有很多脱发的朋友，也有想植鬓角、眉毛的，我也开始对植发有了一些了解。不过植眉毛的真的是太少了，还是很担心效果，毕竟头发如果植的不自然了，还可以打理打理，喷个发胶什么的，眉毛就在脸上，万一种不好怎么整？很感谢徐医生那段时间的不厌其烦的解答，解除了我的疑虑，还给我推荐了几家医院，不过最终只能选一家，这个还是让我自己决定。

李主医生推荐的医院肯定都很靠谱，在网上和几家医院也有聊过，感觉还是雍禾植发更专业一些吧，给我看了资质，还给我看了很多植眉毛的案例，以前还真以为没有多少人植眉毛的呢，看了那些案例让我放心很多。

选择雍禾植发是受到男友的支持，选在一个周末，在男友的陪同下，一同来到了雍禾植发，找到了李主任。通过严谨详细的术前毛囊检测和相关常规体检，李主任根据我的眉毛情况，征求我的意见后，确定了适合我自己的植眉方案。当天下午，便顺理的完成了多年的夙愿，拥有了自然、美丽的眉毛。看到镜子中的自己，甚是欣慰，在旁边的男友也打趣到：看来有眉没眉就是不一样！
　现在，植眉已经过去半年了，有了眉毛感觉很不一样，不知道是不是我的错觉？之前也纹过眉毛，纹眉后感觉整个人都老了好几岁的感觉，说实话挺后悔的。看来这次选在雍禾植发植眉选对了！
',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117082927852.jpg',
    'inputtime' => '1421497638',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_mmzz/0117_80.html',
    'id' => '80',
    'catid' => '26',
    'listorder' => '80',
  ),
  '26-79' => 
  array (
    'title' => '美眉无眉的尴尬',
    'description' => '柳叶弯眉樱桃口，谁见了我都乐意瞅，俺们隔壁的吴老二，一见到我就浑身发抖&hellip;&hellip;这是曾经红火一时的《昨天今天明天》小品中，演员宋丹丹的一',
    'name' => '范小姐',
    'age' => '27',
    'zhiye' => '市场公关',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117082615648.jpg',
    'tuofajibie' => '天生眉毛缺失',
    'shiyongjishu' => 'UHE微米级无痕植眉技术',
    'zhifatime' => '2013年10月24日',
    'zhifazhuanjia' => '王传凯专家',
    'huanzheganyan' => '我属于那种天生眉毛缺失，画的眉毛感觉没有立体感，老觉得有点别扭，后来经过打听，知道雍禾植发做毛发移植的眉毛做得很棒。在了解手术的相关情况后做了手术，手术进行的很顺利，不到两小时就做完了，主要是眉毛打麻药痛点，后脑勺打麻药还好……现在做完手术有1年了，眉毛种植很成功，对现在的眉形也很满意，感谢雍禾植发。
',
    'tadegushi' => '美眉无眉的尴尬

 “柳叶弯眉樱桃口，谁见了我都乐意瞅，俺们隔壁的吴老二，一见到我就浑身发抖……”这是曾经红火一时的《昨天今天明天》小品中，演员宋丹丹的一句台词。其实，如真为柳叶弯眉樱桃口的美貌女子，不止吴老二，我想任何一个男人都会垂涎于她。可若是天生没有眉毛的女子，会不会很失落?

天生缺眉屡遭尴尬

现实中，范小姐就是这么一位天生缺失眉毛的女子。自从她到了知道眉毛对于美貌的重要性时，她便开始了每天用眉笔画眉毛的旅程。可是长久的画眉毛浪费时间不说，因为不能保持永久，就会有很多的不方便。范小姐告诉笔者说，她很喜欢做按摩，常与朋友去做全身按摩。全身按摩包括按头部，每次技师都是用双手拇指扫平客人双侧眉毛，以求头部的放松。可是，每当此时，范小姐都会刻意的躲闪或者让技师忽略此步骤，生怕技师把她画的眉毛擦掉，这让她很是尴尬。

铁定植眉改变人生

长期禁受同样的尴尬成了范小姐心中的困扰。她通过多方面的了解、咨询，了解到了现代整形美容医学中，有一项植眉手术能帮助她摆脱缺失眉毛的困扰。于是，她通过介绍走进了雍禾植发，接触到了王主任，并经过多次的与王主任碰面，咨询，最后选择了雍禾植发UHE微米级无痕植眉技术。在植发专家——王主任的精心手术下，数小时后，范小姐顺利完成了眉毛的种植手术，并将恢复后的前后对比照片发给了王主任，表示要以自己真实的故事和案例，帮助其他相同遭遇的姐妹做参考。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117082632865.jpg',
    'inputtime' => '1421497399',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_mmzz/0117_79.html',
    'id' => '79',
    'catid' => '26',
    'listorder' => '79',
  ),
  '26-77' => 
  array (
    'title' => '一次失火毁了一生',
    'description' => '高志彬，40岁，一家公司的仓库经理，因一次仓库失火中，面部毁容，眉毛全无。私下很多同事和下属悄悄议论此事，甚至不敢见他，总是感觉毁容',
    'name' => '高志彬',
    'age' => '40',
    'zhiye' => '仓库经理',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117082222150.jpg',
    'tuofajibie' => '眉毛缺损',
    'shiyongjishu' => 'UHE微米级无痕植眉技术',
    'zhifatime' => '2012年11月24日',
    'zhifazhuanjia' => '王传凯专家',
    'huanzheganyan' => '听朋友介绍说雍禾植发也可以植眉，且口碑还不错，我就决定在雍禾植发进行植眉手术来改变自己。去之前我进行了网络咨询，并预约了手术时间，后来手术非常满意，如今再也不怕换发型遮挡不了眉毛了。在新年来临之际，祝雍禾植发蒸蒸日上，祝王传凯专家新年快乐，身体健康！',
    'tadegushi' => '高志彬，40岁，一家公司的仓库经理，因一次仓库失火中，面部毁容，眉毛全无。私下很多同事和下属悄悄议论此事，甚至不敢见他，总是感觉毁容后的他让人见到就躲的远远的。他心里的痛有又几人知道，这样的面容自己看见都害怕，更别说别人了。

为了改变自己的形象，也是四处求医，看了许多地方，但是都没有解决，在朋友的推荐下来到了雍禾植发，雍禾植发专家针对高志斌的面容情况，疤痕级别，毛囊检测后，决定给予高志斌眉毛种植，高志斌非常开心，觉得自己有救了，哪怕是先把眉毛种植上也行，总比天天以如此难堪的面容生活。

最终高先生通过雍禾UHE微米级无痕植眉技术进行了眉毛种植，在植发专家的精心手术下，数小时后，高志彬顺利完成了眉毛的种植手术。高先生甚是高兴，激动地说：“谢谢你，医生，有了眉毛，最起码让我看起来不再那么恐怖，朋友可能也就不会离我那么远了。谢谢你医生！”
恢复后的眉毛生长方向自然，与原有眉毛浑然天成，效果完满，高志彬表示非常满意，并同意将个人植眉手术对比照片留下，作雍禾植发顶尖技术的效果宣传。
',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117082236513.jpg',
    'inputtime' => '1421497252',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_mmzz/0117_77.html',
    'id' => '77',
    'catid' => '26',
    'listorder' => '77',
  ),
  '26-76' => 
  array (
    'title' => '郁闷的眉毛快点长出来吧',
    'description' => '我本身眉毛就很淡，听说剃掉眉毛，重新长的话就会很浓密。一个半月前把眉毛全都剃光了，长到现在感觉都没怎么长，天天盼着快全部长出来呢，都快抑郁症了。不敢拍照，不敢露额头，更不',
    'name' => '小董',
    'age' => '25',
    'zhiye' => '会计',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117081931677.jpg',
    'tuofajibie' => '天生眉毛淡化',
    'shiyongjishu' => 'UHE微米级无痕植眉技术',
    'zhifatime' => '2013年7月1日',
    'zhifazhuanjia' => '王勇主任',
    'huanzheganyan' => '种植后的眉毛，我非常满意，雍禾的专家很有耐心，这么长时间的手术，一直低头给我认真植眉，太值得敬佩了，手术做得太好了，给我漂亮的眉毛，完全看不出是移植的眉毛，非常自然，感觉整个人都更加有气质了，有自信了。',
    'tadegushi' => '我本身眉毛就很淡，听说剃掉眉毛，重新长的话就会很浓密。一个半月前把眉毛全都剃光了，长到现在感觉都没怎么长，天天盼着快全部长出来呢，都快抑郁症了。不敢拍照，不敢露额头，更不好意思出门，还好是在寒假。在网上各种度娘，不长眉毛怎么办？抹过生姜、抹过香油，都没有用。原来童话里都是骗人的，天天内心呼喊无数遍：郁闷的眉毛你快快长出来吧！
一天在论坛瞎逛，发现说植眉效果不错，还是永久性不再脱落，让我心里痒痒的，要不我也试试？于是开始各种查询和了解，通过论坛、贴吧咨询几个和我有共同烦恼的姐妹后，经大家推荐挑选出雍禾植发。于是马上行动，施展我的软硬兼施终于征得母亲同意，在好姐妹的陪同下走进了上海雍禾植发机构。
我记得当时走进手术室时还稍微有些紧张，在护士美女的耐心解释下我轻松了许多，当时共取了不到三百个单位的毛囊，手术很快。就打麻药的时候稍微有点疼，其他都挺好的。后来结痂，掉了之后，新眉毛又修剪了一段时间，现在和正常眉毛一样了。眉毛好了，我生活也顺了。
开学再也不怕见人啦，我的眉终于长出来了，虽然是种植的，但是我不说，你能看的出来吗，哈哈。',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117081826822.jpg',
    'inputtime' => '1421496999',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_mmzz/0117_76.html',
    'id' => '76',
    'catid' => '26',
    'listorder' => '76',
  ),
  '26-75' => 
  array (
    'title' => '让人艳羡的眉型值得拥有',
    'description' => '28岁的韩小姐是南航的一名空姐，高挑的她看上去非常的漂亮、大方，由于从事航空服务工作，经常要为各式各样的商务白领人士提供服务，为了不',
    'name' => '韩小姐',
    'age' => '26',
    'zhiye' => '空姐',
    'xiaotuoxiang' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117081539899.jpg',
    'tuofajibie' => '眉毛稀疏	',
    'shiyongjishu' => 'UHE微米级无痕植眉技术',
    'zhongzhidanwei' => '200单位',
    'zhifatime' => '2014年3月7日',
    'zhifazhuanjia' => '李炳双专家',
    'huanzheganyan' => '如今自己的眉毛已经完全长出来了，并且和手术前设计的眉形一模一样，非常感谢雍禾植发的专家和设计师，我很满意。姐妹都说她的眉毛移植的非常漂亮，也有好姐妹想咨询你们，谢谢曾经帮助我的每一位雍禾职员。',
    'tadegushi' => '28岁的韩小姐是南航的一名空姐，高挑的她看上去非常的漂亮、大方，由于从事航空服务工作，经常要为各式各样的商务白领人士提供服务，为了不让自己的稀疏的眉毛影响了自己的综合形象，也为了不用每天不断的画眉，追求自然而不造作的眉毛，韩小姐四处打听纹眉、植眉的相关事项。
长相出众、身材完美、具有亲和力这是韩小姐在工作中具有的绝佳优势，然而，由于眉毛稀疏，让她不得不频繁的画眉、修眉，给她带来一定的烦恼。考虑到工作的特殊性，为了不让眉毛影响到自身的整体形象，对自身要求比较高的她在朋友的推荐下，选择了植眉手术。最终韩小姐在好姐妹的陪同下走进了雍禾植发。
韩小姐通过网络免费预约平台，在雍禾植发进行免费预约挂号。她咨询了眉毛移植的专家，通过详细的咨询后，韩小姐最终选择UHE微米级无痕植眉技术进行眉毛移植。植发手术医生根据韩小姐的脸型为其设计了眉形，通过3个小时的手术，植发医生采用UHE微米级无痕植眉技术为其进行眉毛移植。	
植发手术后，韩小姐根据植发医生的建议和指导进行术后的眉毛护理，通过一年左右的跟踪随访，韩小姐告诉植发专家，自己的眉毛已经完全长出来了，并且和手术前设计的眉形是一致的，姐妹都说她的眉毛移植的非常漂亮，拥有了完美自然的眉型，让韩小姐更加自信，每天面带微笑，碰到想咨询眉毛的问题，韩小姐总是高兴地推荐选雍禾植发吧，你看我的眉毛好看吗？就是在那里做的。
	',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0117/20150117081556613.jpg',
    'inputtime' => '1421496622',
    'style' => '',
    'url' => 'http://www.bjshenniao.cn/al_mmzz/0117_75.html',
    'id' => '75',
    'catid' => '26',
    'listorder' => '75',
  ),
);
?>