<?php
return array (
  22 => 
  array (
    'id' => '22',
    'content' => '从小我的睫毛就短小稀少，还有倒睫的问题。这让眼睛小，又懒得化妆的我很苦恼。人不都说眼睛是心灵的窗户么？可为什么我的眼睛就不能那么明亮动人，睫毛忽闪忽闪的美丽可爱呢？长大以后，我就开始学习化妆。睫毛膏是我最爱的单品。每次都要浓密、纤长好几支拼命地涂，特殊的场合还要借助于假睫毛的帮忙。虽然，化妆后的我也变的睫毛弯弯。但是总是觉得很麻烦，治标不治本。我还是想拥有浓密纤长的睫毛。&rdquo;<br />
<br />
一次无意听朋友说睫毛可以种植，自己处于好奇就开始从网上查询睫毛种植的相关事宜，大致了解后，决定自己也要种植睫毛，让自己也拥有一双明媚的大眼睛。<br />
<br />
于是在周末拉着好友陪我走进了雍禾植发医院。经过和专业医生沟通后，了解到睫毛短小稀少的问题唯一有效的解决办法就是进行睫毛移植手术。医生对我进行专业检测后采用UHE微米级无痕睫毛种植手术，提取自身后枕部健康的毛囊移植到眼睫部位，两侧共植入90根。UHE微米级无痕植睫毛手术是目前用于毛发移植最先进的技术，手术全程无痛不开刀，移植部位和取发部位没有任何疤痕，完全不会影响正常的工作生活。<br />
<br />
术后三个月，我的睫毛伴随着新长出来的睫毛明媚闪耀了起来。真开心！她终于可以自信的不化妆出门了！她现在真的很开心，只通过一个小手术，就一下子让我有了大改变！希望有同样困惑的姐妹们也能和我一样，早日打跑爱美路上的拦路虎。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'xinming' => '李小姐',
    'nianling' => '25',
    'zhiye' => '公关',
    'tuofajibie' => '睫毛种植',
    'shiyongjishu' => 'FUE-APL2.0无痕植发技术',
    'zhongzhidanwei' => '150',
    'zhifashijian' => '2013年8月15日',
    'zhifazhuanjia' => '李炳双主任',
    'qianimg1' => '',
    'houimg1' => '',
    'qianimg2' => '',
    'houimg2' => '',
    'huanzhegushi' => '手术前很担心手术的安全问题，一再咨询专家，有没有风险，在李主任和护士妹妹的耐心、仔细的解答下，才安心。虽说在医院，看到很多真实案例照片，但是真到自己身上，难免还是会紧张的。手术时，李主任说你可以什么都不要想，听着这个音乐，很快就结束了。真没想到，手术如此顺利，没有任何疼痛感，非常感谢李主任！谢谢雍禾的专家和护士。',
    'huanzheganyan' => '手术前很担心手术的安全问题，一再咨询专家，有没有风险，在李主任和护士妹妹的耐心、仔细的解答下，才安心。虽说在医院，看到很多真实案例照片，但是真到自己身上，难免还是会紧张的。手术时，李主任说你可以什么都不要想，听着这个音乐，很快就结束了。真没想到，手术如此顺利，没有任何疼痛感，非常感谢李主任！谢谢雍禾的专家和护士。',
    'qhimg' => 'http://www.bjshenniao.cn/uploadfile/2015/0309/20150309010309299.jpg',
    'catid' => '84',
    'typeid' => '0',
    'title' => '睫毛种植案例',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0309/20150309010257175.jpg',
    'keywords' => '睫毛 案例',
    'description' => '从小我的睫毛就短小稀少，还有倒睫的问题。这让眼睛小，又懒得化妆的我很苦恼。人不都说眼睛是心灵的窗户么？可为什么我的眼睛就不能那么明',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/jmzzal/0309_22.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425877206',
    'updatetime' => '1426555058',
  ),
);
?>