<?php
return array (
  490 => 
  array (
    'id' => '490',
    'content' => '　　本人今年35岁，事业刚刚稍有起色，从业务员到业务经理再到区域总监，一路走来，包含了所有的辛酸和痛苦，但如今拥有了可爱的宝贝儿子和温柔贤惠的妻子，看着这一切觉得这几年所有的付出都是值得的！<br />
<br />
　　可是最近有件非常苦恼的事情，本来刚刚而立之年，却因为头发稀疏，脱落严重，总让别人误以为自己年龄已经四十有加，脱发成了我的心病，痛苦不堪，我也常常拿此事调侃自己，这样才能显得我成熟、稳重吗？殊不知只有我自己心里清楚，难不成就这样慢慢变成秃顶，以后只能以光头或者天天带帽子的形象以示众人吗？<br />
<br />
　　更有甚者，一次从别人口中得知，客户对我印象的描述：你说的可是XX公司的马总，小马啊，就是那个个子高高的，十分热情，头发很少的那个，常常还自嘲自己是聪明绝顶的那个？<br />
<br />
虽然我自己常拿&ldquo;聪明绝顶&rdquo;来自嘲，可是从别人口中听来，多少总有那么些酸楚在里面。一次偶然的机遇，从朋友那里听说如今国内植发技术已经进入成熟阶段，大可不必为此事烦恼，戴什么假发都OUT了，头发脱落就要一次性解决，选择植发就是唯一出路。<br />
&nbsp;<br />
　　于是我就悄悄地打听各种植发医疗机构，各家医疗对比，无论是植发技术、还是植发设备、植发专家，我都做了详细的调查对比。对比发现，雍禾植发在植发行业也算佼佼者，并且拥有强大的专家团队阵容，中国资深植发专家，各大权威植发医疗机构仰慕的专家均云集于此，群英荟萃。<br />
<br />
　　最终，我决定去雍禾植发去掉自己的一块心病。于2014年7月22日，踏入了北京雍禾总部，找到了中国资深植发专家李建新主任，经专家介绍，我这种属于发际线后退，头发稀疏者，最终在专家的检测和设计后，采用了FUE-APL2.0移植3500毛囊单位，并采用LATTICE点阵加密植发技术。<br />
<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0318/20150318040539950.jpg" style="width: 300px; height: 279px;" /><br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '102',
    'typeid' => '0',
    'title' => '每天都在掉发，让我情何以堪？',
    'style' => '',
    'thumb' => '',
    'keywords' => '天都',
    'description' => '　　本人今年35岁，事业刚刚稍有起色，从业务员到业务经理再到区域总监，一路走来，包含了所有的辛酸和痛苦，但如今拥有了可爱的宝贝儿子和   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/fygw/0318_490.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426665899',
    'updatetime' => '1426665943',
  ),
  489 => 
  array (
    'id' => '489',
    'content' => '自从上海师范大学毕业后我就回到贵阳一所学校教书，深得学生们的喜欢与支持。然而自己心中有件事却开心不起来，因为在第二个学期的期末考试过后，突然发现自己的头发掉得很厉害！<br />
<br />
如今前额部位的头发已经非常稀疏了，稀疏的都可以看到头皮了，两个额角已经有明显的后退趋势，看到这个甚是担忧。<br />
<br />
我一想到自己中年就开始谢顶的父亲，深深的恐惧顿时攫住了他的心。于是我开始积极的寻求解决之道，那段时间经常用百度来进行搜索。一开始搜索出来的结果基本上都不是我所需要的，在浪费了大量的时间之后，总算找到了头绪，搜索出来的信息也开始对症了。<br />
<br />
经过了很长一段时间的学习，我准备尝试一下广告做得比较火爆的XX防脱洗发水和YY生发液，虽然内心里对电视上那夸张的效果不是很信任，但是出于对脱发的恐惧和对头发的渴望，我还是花了大把的银子。试用了半年之后，悲哀的发现，防脱洗发水和生发液虽然暂时性控制住了脱发，但是缺发部位的头发并没有有效生长出来。<br />
<br />
2013年的春节长假，我在论坛上遇到一个做完植发手术发帖展示的网友，在和对方聊了很长时间之后，终于开始正视起前几年曾经被他判定为&ldquo;骗人把戏&rdquo;的植发手术来。<br />
<br />
最早听说植发手术的时候，我下意识的就把它当成了骗人的把戏，我一直觉得，头发这东西怎么可能通过种植而长出来？又不是地里的花花草草，怎么样也不可能实现啊！谈到当初的误解，自己脸上有点不好意思啦。我发现有好多和我一样的人，都是在试过了防脱生发产品和药物治疗没有得到满意结果的情况下才会抱着试试看的态度来接触植发手术，现在想想，真的是有点不撞南墙不回头的感觉！<br />
<br />
2013年5月1日，我走近了上海雍禾植发毛发移植室，选择FUE-APL2.0无痕植发技术，移植1600个毛囊单位。在不安和期盼中，时间飞快的过去了，差不多一年时间，我惊喜的发现自己原来非常稀疏的头发变浓密了，缺发的前额部位也已经长出新的头发，如今感到特别高兴，工作起来也特别有激情！<br />
看，是不是我植发前后对比差别很大。<br />
&nbsp;<br />
（配图，手术前照片）&nbsp;VS&nbsp;&nbsp;（配图，手术后半年照片）<br />
<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0318/20150318040432462.jpg" style="width: 300px; height: 279px;" /><br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '102',
    'typeid' => '0',
    'title' => '谢顶的恐惧叩开植发的大门',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 大门',
    'description' => '自从上海师范大学毕业后我就回到贵阳一所学校教书，深得学生们的喜欢与支持。然而自己心中有件事却开心不起来，因为在第二个学期的期末考试   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/fygw/0318_489.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426665825',
    'updatetime' => '1426665877',
  ),
  488 => 
  array (
    'id' => '488',
    'content' => '　　我今年27岁，刚刚大学毕业不到两年，在校时是一名优秀的学生，毕业后便顺利的进入一家知名度很高的大企业工作。但是工作期间却面临诸多尴尬。因为我是一位先天性鬓角缺失患者，导致原本凸起的颧骨更加的凸显，严重影响了面部的整体美感。虽然这不是什么大病，但非常重影响面部轮廓。公司有几次与客户谈判，经理都&quot;特意&quot;没有让我参加。<br />
<br />
　　我知道自己已经步入社会，不像在校园，什么都无所谓，整天把自己埋在图书馆，不怎么注意自己的外形。这次我对经理没有一点儿抱怨，问题出现在我自己身上，自己的问题就要自己解决。<br />
<br />
　　通过多方的了解和咨询，后来听说雍禾植发的植发技术项目包括鬓角种植，且效果很好，便利用周末的时间赶了过来。植发专家肯定的告诉我，我的鬓角完全可以种植，雍禾植发还让他们院里的人体美学设计师根据我的脸型和当前的鬓角状态为他进行了鬓角术前设计，设计中多次征求我个人的意见，制定了更系统的植发手术方案。最终植发专家采用FUE-APL2.0无痕植发技术为我进行植发，从毛囊提取、分离毛囊、种植毛囊，整个过程一气呵成，非常顺利。<br />
<br />
　　<strong>（图：手术前照片、手术后半年照片）</strong><br />
　　鬓角种植手术结束后，我也经常电话和医生沟通，一方面是咨询注意事项，一方面是向医生反映恢复情况。大概三个月左右，鬓角移植效果初显，移植的毛囊长出新头发，大概七个月时，效果完全显现。如今，我的鬓角缺失部位已经长出健康、自然的毛发。整个人看上去都神采奕奕的，周围朋友都夸我更加帅气有型了!<br />
<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0318/20150318040245650.jpg" style="width: 300px; height: 279px;" /><br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '102',
    'typeid' => '0',
    'title' => '事业受阻，我该怎么办？',
    'style' => '',
    'thumb' => '',
    'keywords' => '怎么办 事业',
    'description' => '　　我今年27岁，刚刚大学毕业不到两年，在校时是一名优秀的学生，毕业后便顺利的进入一家知名度很高的大企业工作。但是工作期间却面临诸多   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/fygw/0318_488.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426665676',
    'updatetime' => '1426665775',
  ),
  487 => 
  array (
    'id' => '487',
    'content' => '　　最先知道女士美人尖这词是缘于一位大学同学，撸上她的留海长发，便能看见额上中部头发尖尖地突出，真如鸟喙。我的这位同学亦的确长得美，大大的眼睛，长长的睫毛，柳叶眉，俏鼻红唇，还有这美人尖，再加上柔柔的声音，男女都为之倾倒。于是，我在艳羡之余，便想：美人大抵都有这样一个美人尖，这尖也是万平从中的一点尖了，百里挑一。放眼望去，一眼明晰美女所在，便如在众里寻她千百度，蓦然回首的一刹那的意境。<br />
<br />
　　标准的美女是不能没有美人尖的，尤其是夏天，当你把刘海后梳，露出光滑的额头时，过于平整的发际线，会使整个人显得没有生气，缺乏立体感。而美人尖，就是很好的&ldquo;破除&rdquo;单调发际线的点睛之笔。<br />
<br />
　　毕业以后工作了，如今身边美女如云，甚是羡慕，为了将自己打造成美女我也从各方面开始着手。一次听朋友说可以种植美人尖，心里痒痒的，工作几年了也稍有积蓄,为自己的塑美行动开始准备。听朋友推荐雍禾植发FUE-APL2.0是一项国际流行的毛发移植项目。雍禾植发医生会帮你在发际线中部，按照黄金比例和&ldquo;三庭五眼&rdquo;种出一个小小的三角，瞬间提升额头乃至整个面部的立体感，使人充满生气，让那些没有美人尖的&ldquo;准美女&rdquo;们，迅速拥有属于自己的美人尖。<br />
<br />
　　到了雍禾植发以后，才知道FUE-APL2.0无痕毛发移植，是一种通过精细设备从供体区（比如脑后枕部等）取得毛囊，应用精密种植器械进行无痕种植的最新方法，是目前世界上对毛囊伤害最小的毛发移植手术。经过医生的详细介绍，结合我自己的脸型、我选择了适合自己的美人尖，医生提前在额头画出你想要的美人尖效果，再在种植区域进行种植，没想到手术一切如此顺利。<br />
<img alt="" src="http://bjshenniao.zhifa.cc/uploadfile/2015/0318/20150318040018328.jpg" style="width: 300px; height: 279px;" /><br />
&nbsp; &nbsp;<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '102',
    'typeid' => '0',
    'title' => '是美人怎能少了美人尖',
    'style' => '',
    'thumb' => '',
    'keywords' => '美人',
    'description' => '　　最先知道女士美人尖这词是缘于一位大学同学，撸上她的留海长发，便能看见额上中部头发尖尖地突出，真如鸟喙。我的这位同学亦的确长得美   ',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/fygw/0318_487.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1426665582',
    'updatetime' => '1426665630',
  ),
);
?>