<?php
return array (
  427 => 
  array (
    'id' => '427',
    'content' => '因为品质卓越，所以敢于透明，雍禾植发郑重承诺：将透明医疗，签约植发这一理念贯穿每一台植发手术的始终，并长期服务每一位发友！<br />
<br />
全国联保协议<br />
为方便术后患者就近复诊，凭此协议，术后患者可在雍禾植发任何一家分院享受到相同的术后服务。<br />
<br />
医师亲诊/手术协议<br />
为推行&ldquo;透明医疗，签约植发&rdquo;的服务理念，雍禾植发术前签订医师亲诊手术协议，保证植发手术全程监控、可视、公开，切实保障术后毛囊的成活率。<br />
<br />
术前术后收费协议<br />
为最大限度的保障患者权益，杜绝植发术前、术后向患者推销手术之外的收费产品或服务现象发生，特此签订术前术后收费协议，让患者清清楚楚手术，明明白白治疗。<br />
<br />
退还预约金协议<br />
为保障发友在雍禾植发任意分院缴纳的手术预约金安全有效特签订此协议，若发友最终未选择雍禾植发进行手术，预约金将全额返还，决不以任何理由将预约金扣留。<br />
<br />
毛囊成活率协议<br />
为保障植发效果，让术后患者有据可查，特签署此协议，保证患者在术后12个月内出现毛囊成活率低的问题可由雍禾植发免费修复或退还手术费用以及向行政管理机构投诉的权力。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '95',
    'typeid' => '0',
    'title' => '雍禾植发郑重承诺',
    'style' => '',
    'thumb' => '',
    'keywords' => '禾植发',
    'description' => '因为品质卓越，所以敢于透明，雍禾植发郑重承诺：将透明医疗，签约植发这一理念贯穿每一台植发手术的始终，并长期服务每一位发友！全国联保   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfbzxy/0305_427.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425533444',
    'updatetime' => '1425533467',
  ),
  426 => 
  array (
    'id' => '426',
    'content' => '1.雍禾的植发手术必须要缴预约金吗?<br />
不一定的。如果你今天来雍禾植发咨询手术，并且当天做植发手术，这是不需要预约金的。而所谓的预约金指的是现在预约多天或多月之后的手术，这样预交几百元，植发时顶手术费用。不过，通常的预约金是在一些活动中缴纳，这样你在一定期限内就优惠植发。<br />
<br />
2.雍禾植发的预约金所订的优惠手术有效期是多久?<br />
不少植发医院预约金订的优惠手术，都有一定的有效期，如果过了期限就无法享受优惠了。但雍禾的预约金所订的优惠手术，原则上不受时间限制，你任何时间来植发都会享受你缴纳预约金时约定的优惠幅度。特殊情况除外。相对来说，雍禾植发的预约金更具灵活性。<br />
<br />
3.倘若我最终没在雍禾植发手术，预约金还会退还吗?<br />
一般来说，多数发友在雍禾缴纳了一定数量的预约金，他们会在雍禾植发手术。但也有个别发友由于种种情况，最终未能在雍禾做植发手术，这时雍禾会毫不犹豫地给你全额退还预约金。就是说，你在雍禾预约手术，不会担心预约金要不回来的麻烦。<br />
<br />
4.雍禾植发的预约金可以跨地植发手术吗?<br />
可以的。目前雍禾在北京、上海、广州、深圳、成都、武汉和沈阳设有直营医院，未来还在杭州、香港、南京等地开建新的直营医院。只要你在雍禾的一家直营医院交了预约金，然后你出差到雍禾植发所在地的另一城市，那么你就可以在这个城市的雍禾植发医院手术，并且享受此前约定的优惠标准。这就是雍禾植发预约金在地理流动上的灵活性。<br />
<br />
5.上述预约金的承诺有无保障协议?<br />
有的。就是你在缴纳预约金前，雍禾植发与你签署一份保障协议，医院盖章，患者签名，在协议中明确上述几项权利。因为是签约，这就有了法律保障，让你的预约金安全无忧。目前中国植发界只有雍禾与患者签署预约金保障协议。<br />
<br />
关于跨地(免费)服务保障<br />
1.雍禾植发的跨地服务都是免费的吗?<br />
这就看你怎么理解了，如果你在北京雍禾手术了，过几天到广州出差，顺便到广州雍禾去复查，医院是会为你免费复查的，就此来说跨地服务是免费的;如果你在北京雍禾预定了手术，可是由于工作的变动，现在前往上海雍禾植发，那么，原来的预约金就顶到上海雍禾的植发手术里，并且享受原来约定的优惠，而额外不会多收取费用，从这个意义上来说，也是免费的跨地服务。<br />
<br />
2.我在雍禾植发的一个直营医院预定了手术，然后可以到雍禾其它的直营医院手术，请问：这个&ldquo;其它&rdquo;是指定的某一家还是任意的一家?<br />
<br />
是任意一家。打个比方，雍禾植发现有7直营医院，你在其中一家预定了植发手术，一般来说你就会到预定手术的医院植发，不过，有些人刚预定完手术，由于工作变动或旅游需要到其它地方，这样你就可到雍禾植发的其它6家医院手术。也就是说，雍禾植发的跨地服务是6种选择，而不是1种选择。准确地说，是6选1的自由，从6家直营院选出1家。<br />
<br />
当然，以后雍禾植发的直营医院增多，这种选择也就随之增多。<br />
<br />
3.雍禾植发的跨地服务还有哪些主要内容?<br />
除了上面说的以外，雍禾植发的跨地服务还包括术后免费洗头，免费清理血痂，免费复查。一般来说，术后四五天可以洗头，术后9天清理血痂，如果你手术后到了其它城市，就到最近的一家雍禾直营医院去免费洗头和清理血痂。而来院复查，可以不限时间的，你任何时候前往雍禾植发的任一家直营医院，都会享受免费的头发检测。<br />
<br />
4.雍禾经常资助不同城市的术后发友聚会，我可以参加一个还是多个发友聚会?<br />
<br />
只要你是雍禾的术后发友，可以跨地参加雍禾资助的任一发友聚会，这就不一定是6选1，可以是6选2选3选4，甚至是6选6。雍禾定期资助发友旅游或聚餐，雍禾只是出资但不派人参加，具体组织工作由发友负责。如果你先在第一个城市参加了雍禾发友的免费聚餐和旅游，然后到第二个城市，正巧赶上该城市的雍禾发友聚餐和旅游，你也可以免费参加。雍禾术后发友的免费聚餐和旅游多多，就看你有无时间和机会，若时间多，就多多参加。<br />
<br />
5.雍禾的跨地服务包括免费修复或退款吗?<br />
包括的。雍禾植发有国内一流的植发技术，按理说不会有手术失败的，也就不存在修复或退款的事情。但有些发友就追问：万一达不到许诺的毛囊成活率怎么办?那就可以免费修复的，你既可以到第一次手术的直营医院，也可以到雍禾其它的任一家直营医院修复。当然，退款也是这样的办法，既可以到第一次手术的直营医院，也可以到雍禾其它的任一直营医院。后者则是跨地免费服务了。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '95',
    'typeid' => '0',
    'title' => '关于预约金保障的相关问题',
    'style' => '',
    'thumb' => '',
    'keywords' => '问题',
    'description' => '1 雍禾的植发手术必须要缴预约金吗?不一定的。如果你今天来雍禾植发咨询手术，并且当天做植发手术，这是不需要预约金的。而所谓的预约金指   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfbzxy/0305_426.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425533386',
    'updatetime' => '1425533431',
  ),
  425 => 
  array (
    'id' => '425',
    'content' => '1.什么是植发手术中的医生亲诊?<br />
植发手术的医生亲诊，并不是雍禾的手术全由医生包揽，而是医生该做的环节必须是医生做，护士绝对是不能代劳的。植发手术中医生亲诊的环节包括打麻药、提取毛囊、毛孔重塑，而毛囊分离和往孔里种毛囊则由护士辅助完成。<br />
<br />
2.按理说手术必须是医生亲诊，雍禾提出此保障是否为多此一举?<br />
手术必须由医生亲诊，这是最朴素的医学常识，可在中国植发界目前出现了一种护士代替医生植发的现象，就是护士代替医生提取毛囊和毛孔重塑。因为护士代替医生，手术质量无法保证，不少患者对整个植发业的诚信产生怀疑。而雍禾植发的医生亲诊保障就是要重赢发友的信任，至少你在雍禾植发是医生亲力亲为，确保手术质量的。雍禾植发的医生亲诊保障，以大而笼统的医学常识来说看似多此一举，可联系当下的实际情况有正本清源的作用。<br />
<br />
3.倘若雍禾的手术也是护士代劳医生，而患者趴着看不见，这该如何监督?<br />
现在一些医院护士代劳医生打麻药、提取毛囊和毛孔重塑，而患者本人浑然不知，以为是医生在给自己做呢，因为手术时患者或趴或坐或仰是看不到谁做手术的(手术者往往在患者身后)，也就无从监督。倘若雍禾植发只是一句口头保障，那和别的医院没什么区别，是不能真正保障医生亲诊的。现在雍禾给你一个监督医生亲诊的渠道，就是我们将整个手术过程录像，这样你术后看视频，就一目了然地知道谁在为你手术了。<br />
<br />
雍禾植发敢给整个手术录像，那它就不敢不医生亲诊手术了。因为有如此严厉的自我约束机制，雍禾的医生亲诊保障才是可靠的，进而带来植发效果的保障。<br />
<br />
4.雍禾为手术录像如何保密患者隐私?<br />
雍禾的手术录像是为约束医院的，是一种诚信的保障，录像只有你知我知，不会给第三方传阅，雍禾更不会拿你的手术视频做宣传资料。当然，雍禾在宣传过程中会使用一些手术视频，但必须是征得患者的同意，并且与患者签署肖像权转让协议。一般患者的手术视频，雍禾植发均是守口如瓶。<br />
<br />
5.雍禾的医生亲诊是不是说非医生环节医生就离场了?<br />
不会的。雍禾的植发医生亲诊是全程的，除了医生必须亲自动手打麻药、提取毛囊、毛孔重塑外，还要指导或监督护士分离毛囊和往孔里种毛囊。当然，护士分离毛囊和往孔里种毛囊阶段，医生可短时离场，比如去洗手间。这种速去速来，不影响医生全程在场的保障。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '95',
    'typeid' => '0',
    'title' => '关于医生亲诊相关问题',
    'style' => '',
    'thumb' => '',
    'keywords' => '医生 问题',
    'description' => '1 什么是植发手术中的医生亲诊?植发手术的医生亲诊，并不是雍禾的手术全由医生包揽，而是医生该做的环节必须是医生做，护士绝对是不能代劳   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfbzxy/0305_425.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425533307',
    'updatetime' => '1425533344',
  ),
  424 => 
  array (
    'id' => '424',
    'content' => '1.雍禾植发的毛囊成活率是一个怎么样的百分比保障?<br />
雍禾植发的毛囊成活率确保95%，也就是说我们为你种植100毛囊单位，确保成活95个毛囊单位。当然，95%只是最低保障，并不是说雍禾植发为你种植100毛囊单位一定会有5个毛囊不成活，而是说种植100毛囊成活率在95个以上，这就包括96%至100%的成活率，至于到底是一个怎么样的成活率，不同的个体略有差异。<br />
<br />
2.雍禾95%的毛囊成活率是在术后多长时间的保障?<br />
95%是术后12个月的毛囊成活率数据。一般来说，种上的新头发20天后出现一个脱落期，3个月重新长出来就永远不脱落了，术后半年有初步植发效果，大概60%至70%的毛囊长出来了，术后12个月种的毛囊基本上就全部长出来了。因为是&ldquo;基本上的全部&rdquo;，所以就不一定是100%的毛囊成活率，雍禾95%的毛囊成活率只是一个保守数字。并且雍禾植发95%的毛囊成活率保障，是在新头发高自然度的前提下说的。<br />
<br />
发友们，只有你在雍禾植发手术后12月，若毛囊成活率低于95%，才可向雍禾交涉。<br />
<br />
3.雍禾的毛囊成活率95%包括头部疤痕植发吗?<br />
不包括的。因为头部疤痕血运情况差，毛囊成活率相对较低些，一般来说，专业植发医院的头部疤痕的毛囊成活率在80%至85%。而雍禾植发的头部疤痕修复毛囊成活率处于高位水平。<br />
<br />
4.倘若雍禾植发的毛囊成活率达不到95%，对医院有什么惩戒措施?<br />
一般来说，雍禾植发确保每例手术的毛囊成活率达到95%以上，不过，有些发友就刨根追问：万一达不到95%的成活率怎么办?那就自我惩戒。一是雍禾植发为患者二次免费手术，二是雍禾植发退还第一次毛囊成活率差额部分的手术费用。<br />
<br />
5.毛囊成活率保障方面雍禾植发与其它同行有什么样的差异?<br />
据了解，不少植发医院与患者都签署毛囊成活率协议，但与雍禾的保障协议还是有所不同。一是有些医院的毛囊成活率保障偏低，只保证80%的成活率;二是有些医院的毛囊成活率保障协议不具有法律效力，主要是医院不盖章，只是医生签字，而雍禾植发在协议上是盖章的。换言之，毛囊成活率保障方面，其它一些医院是小保障，而在雍禾是大保障。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '95',
    'typeid' => '0',
    'title' => '关于毛囊成活率保障的相关问题',
    'style' => '',
    'thumb' => '',
    'keywords' => '成活率 毛囊 问题',
    'description' => '1 雍禾植发的毛囊成活率是一个怎么样的百分比保障?雍禾植发的毛囊成活率确保95%，也就是说我们为你种植100毛囊单位，确保成活95个毛囊单位   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfbzxy/0305_424.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425533224',
    'updatetime' => '1425533255',
  ),
  423 => 
  array (
    'id' => '423',
    'content' => '1.现在不少医院存在过度医疗的问题，甚至在某些医院有愈演愈烈之势，中国植发业是不是也存在此问题?<br />
<br />
过度医疗一直为广大患者所诟病，因为它在治疗上多此一举，而又给患者增加了经济负担。应该说，此前中国植发业基本上不存在过度医疗问题，但这两年有些植发医院出现过度医疗的倾向，雍禾植发为了向患者表达与过度医疗&ldquo;切割&rdquo;的态度，这才出台相关保障措施。<br />
<br />
明确地说吧，中国植发业存在过度医疗问题，但还达不到主流，但我们不能不警惕这种过度医疗的跟风蔓延。<br />
<br />
2.雍禾植发的不过度医疗包括哪些基本内容?<br />
雍禾植发的手术费用包括三部分。一是毛囊移植费用，比方说FUE移植2500毛囊单位，每毛囊基本价10元，总共就是25000元。若遇上优惠，总费用还能降低。二是材料费300元。三是验血费150元。另有少许消炎药，不过两三百元。除此之外，雍禾植发不会向患者强迫药物和注射治疗，如有强迫，则是过度治疗和乱收费，可向北京雍禾总部或卫生主管部门举报。而雍禾的不过度治疗保障，就是禁绝其它药物和注射治疗，不给患者增加经济负担。<br />
<br />
3.雍禾植发的不过度医疗保障有无其它外延内容?<br />
如果非要延伸，可以列出来一些内容的，雍禾植发的不过度医疗谢绝以下项目：电击治疗;非正规注册的不明药物;虽正规注册但效果不明的药物;注射治疗;后期没完没了的头发养护。<br />
<br />
4.雍禾植发不过度治疗能保证植发效果的完美性吗?<br />
雍禾植发不过度治疗，是以保证植发效果的完美为前提的，也就是说我们只是植发就能让你有一个好的头发形象，而你在其它医院加上各种药物和注射治疗也是这样的头发形象，相比较就说明过度治疗是多余的。据了解，有些医院的过度治疗让你额外多花出上万元，而你在雍禾就省掉这上万元，并且保证一样的植发效果。<br />
<br />
5.雍禾植发如何保证不过度医疗?<br />
雍禾植发确保不过度医疗和不巧立名目乱收费，这不是简单的口头保障，而是有合约和惩戒措施的。一是与患者签约，保证正常治疗外不采用其它额外治疗，也不会多收患者一分钱。二是惩戒措施，如果雍禾植发的任一直营医院出现过度治疗和乱收费，我们就双倍赔偿。这种书面保证，就是让患者在雍禾植发不多花钱而且保障完美植发效果。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '95',
    'typeid' => '0',
    'title' => '关于不过度医疗和推销药物保障',
    'style' => '',
    'thumb' => '',
    'keywords' => '药物 医疗',
    'description' => '1 现在不少医院存在过度医疗的问题，甚至在某些医院有愈演愈烈之势，中国植发业是不是也存在此问题?过度医疗一直为广大患者所诟病，因为它   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfbzxy/0305_423.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425533165',
    'updatetime' => '1425533214',
  ),
  422 => 
  array (
    'id' => '422',
    'content' => '2014年5月11日下午，北京雍禾植发在兆龙饭店举行大型发友会，本次会议内容丰富，但就新闻点来说，雍禾推出的五大保障协议更能吸引人的眼球。这是中国植发业诚信服务的新举措，不仅广大发友关注，就是一些同行也表达出热切关注。雍禾植发的五大保障协议是什么?其中有哪些亮点?本文就作一个解读。<br />
<br />
保障1：医生亲诊保障<br />
患者到医院植发手术，当然是医生亲诊&mdash;&mdash;这是基本的医疗常识，现在雍禾植发签署这样的保障协议，是不是画蛇添足多此一举?有发友可能这样反问。<br />
<br />
雍禾植发专家说，植发手术包括多个环节，其中有些环节必须是医生亲诊，如打麻药、提取毛囊和毛孔重塑，而有些环节护士动手即可，如分离毛囊、往孔里种毛囊。雍禾的医生亲诊保障就是确保医生该做的环节必须是医生做，而不能让护士代劳。雍禾之所以&ldquo;多此一举&rdquo;地保障，主要是有个大背景，植发界有些医院护士代替医生做医生应该做的环节，这给手术效果留下隐患，而雍禾的医生亲诊保障就是正本清源，给患者吃一颗定心丸。<br />
<br />
保障2：毛囊成活率保障<br />
现在各家植发医院都有毛囊成活率的保障，但多是口头保障，即使最后结果达不到许诺的成活率，患者也是拿医院没办法，而雍禾的毛囊成活率保障协议有法律效力。<br />
<br />
雍禾植发的毛囊成活率保障协议是一种合同格式，医院要盖章，患者要签姓名和身份证号，并且协议一式两份，医院留档一份，患者备存一份。在保障协议中，雍禾植发确保毛囊成活率95%(非头部疤痕性植发)，如果手术12月后无法达到这一成活率，雍禾植发将为你免费二次手术，或退还第一次手术费用的差额部分。之前有医院自称也是签约植发，但只是患者签名，而医院不盖章，无法律效力，雍禾率先引你在法制轨道上植发手术。<br />
<br />
保障3：手术订金保障<br />
现在整形界都有手术定金，你提前预约手术，但须要缴纳一些定金，如果你按时前来手术这定金就顶到手术费了，如果你未按时来手术，这定金就不给患者了。<br />
<br />
而雍禾植发的是&ldquo;手术订金&rdquo;，不是&ldquo;手术定金&rdquo;，具体保障协议内容为：你在我院优惠活动时，缴纳手术订金就可保留优惠，你什么时候方便就来手术，原有的优惠不会过期;手术时，订金退还你本人，或者顶到手术费用里;如果你后来确实不想在雍禾植发做手术，那你原来缴的订金将全额退还。雍禾的手术订金保障，就是誓言不无理侵吞患者的预约金。从手术定金到手术订金，仅仅一字之差，体现的却是雍禾植发高度的人文关怀。<br />
<br />
保障4：跨地服务保障<br />
雍禾植发目前在北京、上海、广州、深圳、成都、武汉和沈阳开有直营医院，未来在杭州等地开分院，这么多的分院彼此能否享受跨地(免费)服务呢?本保障协议就回答这一问题。<br />
<br />
雍禾的跨地免费服务保障，主要内容包括：你在雍禾的一家直营医院预定了手术，可以在其它的任一直营医院手术;你在雍禾的一家直营医院做了植发手术，可在雍禾其它任一直营医院享受一些免费服务，譬如术后免费清理血痂，免费检测头发，免费参加当地发友的聚会。雍禾的一些直营医院定期举办术后发友聚会，雍禾出资，但不派人参加。雍禾之所以出台跨地服务保障，主要是现在是人员飞速流动的时代，雍禾的服务跟着流动。<br />
<br />
保障5：不过度医疗保障<br />
现在中国植发界出现一个怪象，有些医院过度医疗，明明手术就可以解决的问题，又额外药物治疗，主要是额外收取其它费用。雍禾为避免过度医疗，特出台本保障协议。<br />
<br />
你来雍禾植发医院手术，只收取三项费用：一是手术毛囊移植费用，如果移植一个毛囊10元，3000毛囊就是3万元;二是血液化验费150元;三是材料费300元。再无其它费用。你来雍禾植发我们为你提供3日的免费住宿。这就是不过度医疗。倘若雍禾的任一直营医院为你推销防脱药物和注射治疗，这都可向北京雍禾举报，雍禾将为患者双倍赔偿。雍禾之所以力免过渡医疗，因为不少药物和注射治疗没什么大用处，只是掏患者的钱包。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '95',
    'typeid' => '0',
    'title' => '5月雍禾植发推出5大保障协议',
    'style' => '',
    'thumb' => '',
    'keywords' => '雍禾植发',
    'description' => '2014年5月11日下午，北京雍禾植发在兆龙饭店举行大型发友会，本次会议内容丰富，但就新闻点来说，雍禾推出的五大保障协议更能吸引人的眼球   ',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/zfbzxy/0305_422.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1425532484',
    'updatetime' => '1425532524',
  ),
);
?>