<?php
return array (
  391 => 
  array (
    'id' => '391',
    'catid' => '125',
    'typeid' => '0',
    'title' => '女性植发案例',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0326/20150326023016911.jpg',
    'keywords' => '植发 案例 女性',
    'description' => '上海的刘女士在当地一家星级酒店担任大堂经理，自从懂得辨别美丑之后，她从未扎过辫子，不管留短发还是留长发，她都喜欢用长长的刘海挡住自己那略显空旷的额头。为何刘女士从不梳马尾呢？原来她是属于那种天生发际线比较高的人。

　　然而有一天风云突变，酒店来了一副喜欢较真的李总，在看到刘女士之后立刻就皱起了眉头。

　　“李总说我的样子看起来一点也不够职业，不像大堂经理，倒像个酒吧里驻唱的。说真的，当时我一听他这么说，差点儿就哭出来了！”刘女士回忆说，由于新来的李总要求留长头发的女性员工需要将自己的头发扎起来系在脑后，否则就要扣工资扣奖金，所以当时她非常的纠结。

　　一方面，她舍不得留了好多年的长头发，另一方面，她又舍不得薪水不菲的工作。想保留头发，就要面临被扣工资扣奖金的局面，那样不但会损失钱财，还会很丢人，因为所有被扣钱的员工是会被通报批评的，想避免这种情况，要么按要求把头发扎起来，要么直接剪成短发，要么……就辞职走人。',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_nxzf/0326_391.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1427351348',
    'updatetime' => '1427351421',
  ),
  291 => 
  array (
    'id' => '291',
    'catid' => '125',
    'typeid' => '0',
    'title' => '这是标题六这是标题六这是标题六',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0323/20150323104415317.jpg',
    'keywords' => '标题 这是',
    'description' => '这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六这是标题六v',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_nxzf/0323_291.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427079144',
    'updatetime' => '1427079275',
  ),
  221 => 
  array (
    'id' => '221',
    'catid' => '125',
    'typeid' => '0',
    'title' => '这是标题五这是标题五这是标题五这是标题五这是标题五',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0323/20150323104236122.jpg',
    'keywords' => '标题 这是',
    'description' => '这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五这是标题五',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_nxzf/0323_221.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427079029',
    'updatetime' => '1427079132',
  ),
  151 => 
  array (
    'id' => '151',
    'catid' => '125',
    'typeid' => '0',
    'title' => '这是标题四这是标题四这是标题四这是标题四',
    'style' => '',
    'thumb' => 'http://bjshenniao.zhifa.cc/uploadfile/2015/0323/20150323104248597.jpg',
    'keywords' => '标题 这是',
    'description' => '这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四这是标题四',
    'posids' => '0',
    'url' => 'http://bjshenniao.zhifa.cc/bjfyal_nxzf/0323_151.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1427078915',
    'updatetime' => '1427079018',
  ),
);
?>