<?php
return array (
<<<<<<< HEAD
  419 => 
  array (
    'id' => '419',
    'catid' => '93',
    'typeid' => '0',
    'title' => '判断植发效果完美的四个标准',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 效果 标准',
    'description' => '顾名思义，自然度就是看植发后的头发与植发前是否一样，看起来是否自然，看不出来是植发后的。一般来说，如果医务人员技术不过关，就会造成新旧头发有断层，头发聚集程度不同，头发密疏不同等效果。发友们进行植发手术，首要目的就是要解决头发的密度问题。影响头发密度的原因有很多，主要是看患者从供体部位能取出多少单位头发，以及术中所做的工作是否严谨。由于每个人的自身情况不同，所以供体部位取出单位数量是一定的，术前制定科学合理的取种方案很重要。在术中，为避免造成头发生长方向不协调的现象，医生会根据你植发部位的头发生长方向采取合适的手术方式。术后，如果头发生长方向不一致，就会造成杂草似的效果，会使头发变的很不顺 贴，从而影响发型的美观程度。有的发友做完毛发移植手术后脱发部位达到了理想的效果，后枕部由于多度提取毛囊资源出现了点状疤痕，所以后枕部提取毛囊方案至关重要，什么样的方案适合自己。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0305_419.html',
=======
  369 => 
  array (
    'id' => '369',
    'catid' => '93',
    'typeid' => '0',
    'title' => '判断植发效果完美的四个标题一',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011509660.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题一判断植发效果完美的四个标题一判断植发效果完美的四个标题一判断植发效果完美的四个标题一判断植发效果完美的四个标题一判断植发效果完美的四个标题一判断植发效果完美的四个标题一判断植发效果完美的四个标题一判断植发效果完美的四个标题一判断植发效果完美的四个标题一',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0228_369.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425532056',
    'updatetime' => '1426659389',
  ),
  418 => 
  array (
    'id' => '418',
    'catid' => '93',
    'typeid' => '0',
    'title' => '图解完整的植发手术过程',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 过程',
    'description' => '植发是人们所青睐的治脱发最好的方法，但是具体植发是怎么治疗的，不是专业的医师也搞不清楚。为了让大家更清楚地了解植发手术，也为了让广大发友识别医院是否偷工减料，下面就为大家介绍一下完整的植发过程。
术前咨询很关键，专业的医生会在术前让发友对于植发的过程、疗效和原理有个大体了解，尽量解除患者的疑惑。而且有些患者在术前有轻微的紧张情绪，这个环节也可以让患者尽量放松心情，做好手术准备。通过专业毛囊检测仪器，检测毛囊的健康程度，头发的稀疏程度以及头发资源的数量等，通过一系列检测数据得出是否适合植发以及植发数量和效果结论。注意：手术前，我们需要对患者进行验血，确保患者可以安全的进行手术。有以下情况不能进行手术，包括艾滋病、梅毒、系统性红斑狼疮等；患者体质较差，且患有重病，原则上不建议手术。因为每个人的脱发状况不一样，为了保证更理想的植发效果，医生会根据发友的实际情况和发友的要求，艺术设计手术方案：根据检测的结果，对植发者进行整体取发、植发区域设计，及移植部位发型设计。测量仪在后枕部测量头发的密度，根据每平方厘米头发的数量，算出所提取毛囊的数量，以便达到最好的无痕植发手术效果。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0305_418.html',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425101960',
    'updatetime' => '1425101982',
  ),
  370 => 
  array (
    'id' => '370',
    'catid' => '93',
    'typeid' => '0',
    'title' => '判断植发效果完美的四个标题二',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011355366.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题二判断植发效果完美的四个标题二判断植发效果完美的四个标题二判断植发效果完美的四个标题二判断植发效果完美的四个标题二判断植发效果完美的四个标题二判断植发效果完美的四个标题二判断植发效果完美的四个标题二判断植发效果完美的四个标题二',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0228_370.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425531816',
    'updatetime' => '1426659417',
  ),
  417 => 
  array (
    'id' => '417',
    'catid' => '93',
    'typeid' => '0',
    'title' => '植发后多长时间长出头发',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 长出 头发',
    'description' => '植发后多长时间能长出新头发?这话具体到不同人身上便有不同的问法：如果是心急的人，就问植发后几天长出头发来;如果是心不急的人，就问植发后几年长出头发来。两种问法两种心境。这里雍禾植发专家就为你作一个植发后时间表的解读。雍禾专家说，第一种情况是当天就看到新头发。植发就是将后枕毛囊移植到脱发区，当时种上就有效果的，看起来像是刚刚从头皮长出来的新头发，很是可爱的。当然这只是“像”，种的新头发毛干比较长，就像种树一样自然会在外面露些。第二种情况是术后20天左右，这时一般发友出现头发脱落期，为何脱落?就是植发后头发生长所致，新种的头发根部生长，将原来的旧毛茬顶掉，从表面看出现脱落，但从深层来看又是生长，这段时间发友都非常担心掉的太多，其实这些都是没有必要的。第三种情况是3个月。有些人植发后出现脱落期，看样子比植发前还难看，因而一些发友心情沮丧，其实这种脱落是正常的，大家只要等脱落期结束。大概是术后3个月，脱落期就结束了，这时长出来的新头发再就永久不掉了。严格地来说，这时候才是真正意义上的植发后逐步长出头发。植发3到6个月是一个快速生长期，脱落期的头发掉头发的都会慢慢的长出来，有一些长的快的发友半年就能看到一个很好的效果。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0305_417.html',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425101985',
    'updatetime' => '1425102011',
  ),
  371 => 
  array (
    'id' => '371',
    'catid' => '93',
    'typeid' => '0',
    'title' => '判断植发效果完美的四个标题三',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011509660.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题三判断植发效果完美的四个标题三判断植发效果完美的四个标题三判断植发效果完美的四个标题三判断植发效果完美的四个标题三判断植发效果完美的四个标题三判断植发效果完美的四个标题三判断植发效果完美的四个标题三判断植发效果完美的四个标题三判断植发效果完美的四个标题三',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0228_371.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425531638',
    'updatetime' => '1426659452',
  ),
  416 => 
  array (
    'id' => '416',
    'catid' => '93',
    'typeid' => '0',
    'title' => '植发效果好吗',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 效果',
    'description' => '许多脱发朋友老是举棋不定，他们一遍又一遍地问植发医院：植发效果好吗?说来，这些发友多是刚了解到自体毛发移植，他们对植发手术处于一种观望态度，所以就从心里发出了这样的追问。我们现在就来探讨这个问题，首先比较一下植发和防脱生发药品的不同效果。应该说，防脱和生发药品对治疗脱发有些效果，但只是对轻微脱发有些缓解效果，而对严重的脱发就没有任何效果了。世界医学会一致认为，目前没有一种药物能治愈脱发，所以药品的效果非常有限。其根本原因就是毛囊都坏死了，你怎么用药也不能将死的毛囊救活。而植发就是将后脑或两侧的头发移植到脱发区，由于后脑和两侧的头发具有天生不掉的特性，所以移植过来的新头发也是永久不掉落。永久不掉落的新头发，当然就有效果了，比起各种防脱药品来说肯定是效果好多了。植发效果到底好到什么程度呢？据植发专家介绍，一个严重的脱发者经过一次植发，就让他看起来年轻十岁。许多人因为植发就让他的面貌焕然一新，原来因为脱发找不到朋友，现在居然谈成了朋友；原来因为脱发找不到工作，现在居然有了好工作。从这里大家可以看出，植发效果真的是好。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0305_416.html',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425102016',
    'updatetime' => '1425102034',
  ),
  372 => 
  array (
    'id' => '372',
    'catid' => '93',
    'typeid' => '0',
    'title' => '判断植发效果完美的四个标题四',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011355366.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美的四个标题四判断植发效果完美',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0228_372.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425531458',
    'updatetime' => '1426659485',
  ),
  415 => 
  array (
    'id' => '415',
    'catid' => '93',
    'typeid' => '0',
    'title' => '植发医院哪家好',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 医院',
    'description' => '现在不少发友植发前都要选择一番植发医院，他们常问的问题是：植发医院哪家好?不同的人对植发医院的评判不同的标准，这样得出来的结论也是不一样的。不过，有些标准是大家都默认的，这样评判出来的好植发医院也就大同小异。植发医院哪家好?看四指标!看医院资历。植发医院的资历，就是这家医院的临床经验，看有多少时间做植发手术，累积的真实植发案例有多少。一般来说，越是成立时间久的植发医院它在植发技术和服务上积累比较深厚。发友在这样的植发医院做手术更有保障。顺便提一下雍禾，它是国内较早成立的植发医院，临床经验在同行业中居于前列，值得发友们选择和信赖。看医院团队。我们主张看一个医院的植发团队，而不是某一个人，因为植发手术是团队协作才能完成。一般要求植发团队是一个年轻的团队，年轻并不代表没有植发经验，如果一个医生25岁大学毕业从事植发手术，那他35岁便有了十年经验，而35岁依然是年轻人。因为植发是一件费体力费眼力的工作，老医生是无法胜任的。所以发友选择植发医院时要选年轻的团队。看医院技术。植发医院哪家好?技术是躲不开的一环，关键是要有特色技术，大一统的技术家家有不足为奇。为了形象地说明，这里拿雍禾植发举例说明。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0305_415.html',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425102051',
    'updatetime' => '1425102071',
  ),
  373 => 
  array (
    'id' => '373',
    'catid' => '93',
    'typeid' => '0',
    'title' => '判断植发效果完美的四个标题五',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011345968.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五判断植发效果完美的四个标题五',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0228_373.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425531374',
    'updatetime' => '1426659518',
  ),
  414 => 
  array (
    'id' => '414',
    'catid' => '93',
    'typeid' => '0',
    'title' => '植发有没有风险',
    'style' => '',
    'thumb' => '',
    'keywords' => '植发 风险',
    'description' => '我今年33岁，被脱发折磨7、8年了，用过各种各样的药水，都没有效果，去年开始用梅花针刺激毛囊治疗，可以长出一些细小的绒毛，但2个月后绒毛都断了，有没有一劳永逸治疗秃顶的方法呢？医生，听说植发可以长新头发，会不会有什么风险呢……笔者在雍禾植发医院看到，每天都有十几例类似这样的患者询问，他们饱受秃顶困扰，又害怕植发手术有风险。植发专家指出，植发是采用自体毛发移植，不会产生排异及副作用。同时，植发是在头皮表层操作的微创手术，不会损伤到重要的血管和神经。手术采用局部麻醉，术中患者可以看电视、听音乐。而且，正规医院专业植发机构拥有稳定、专业的植发专家团队，采用国际认证的FUE-APL2 0无痕植发技术，植发手术几乎零风险。植眉发友：手术进行的很顺利，不到两小时就做完了，主要是眉毛打麻药痛点，后脑勺打麻药还好……现在做完手术有1年了，眉毛种植是很成功的，对现在的眉形很满意的……植发发友：我是年初在北京雍禾植发那里做的植发手术，因为我脱发很久了，用了很多药物，有些治疗效果老是复发，后来了解到植发可以一劳永逸，于是抱着试一试的心态去了……',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0305_414.html',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425102075',
    'updatetime' => '1425102113',
  ),
  377 => 
  array (
    'id' => '377',
    'catid' => '93',
    'typeid' => '0',
    'title' => '判断植发效果完美的四个标题六',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011509660.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题六判断植发效果完美的四个标题六判断植发效果完美的四个标题六判断植发效果完美的四个标题六判断植发效果完美的四个标题六判断植发效果完美的四个标题六判断植发效果完美的四个标题六判断植发效果完美的四个标题六判断植发效果完美的四个标题六判断植发效果完美的四个标题六判断植发效果完美的四个标题六',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0228_377.html',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
<<<<<<< HEAD
    'username' => 'xuxiaobo',
    'inputtime' => '1425523429',
    'updatetime' => '1426659555',
=======
    'username' => 'zhifa_cn',
    'inputtime' => '1425102184',
    'updatetime' => '1425102212',
  ),
  381 => 
  array (
    'id' => '381',
    'catid' => '93',
    'typeid' => '0',
    'title' => '判断植发效果完美的四个标题七',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0228/20150228011355366.jpg',
    'keywords' => '植发 效果 标题',
    'description' => '判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七判断植发效果完美的四个标题七',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/yhzjzg/0228_381.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'zhifa_cn',
    'inputtime' => '1425102224',
    'updatetime' => '1425102245',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
  ),
);
?>