<?php
return array (
  355 => 
  array (
    'id' => '355',
    'content' => '雍禾植发的高端的手术室是医院高端技术的标志之一和重要体现。近年来，雍禾植发不惜斥巨资从德国引进了国际最先进的万级层流技术，打造出亚洲最先进的植发手术室。<br />
<br />
　　手术室采用空气净化层流装置，将空气中的尘埃粒子和细菌高效过滤、消毒。万级层流手术间每立方米沉降菌少于两个，空气清洁度可以达到99.98%，并提供适宜温度，湿度，每小时换气600次以上，创造一个清晰、洁净、舒适、细菌数低的手术空间环境，可以杜绝因手术环境导致的术后感染，提高手术质量，保障了植发手术的安全无隐患，保证术后能更快更好的恢复，为完美植发效果的最终呈现奠定了坚实的基础。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '73',
    'typeid' => '0',
    'title' => '雍禾植发手术室',
    'style' => '',
<<<<<<< HEAD
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0306/20150306095712294.jpg',
=======
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205021735875.jpg',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'keywords' => '手术室',
    'description' => '雍禾植发的高端的手术室是医院高端技术的标志之一和重要体现。近年来，雍禾植发不惜斥巨资从德国引进了国际最先进的万级层流技术，打造出亚洲最先进的植发手术室。
手术室采用空气净化层流装置，将空气中的尘埃粒子和细菌高效过滤、消毒。万级层流手术间每立方米沉降菌少于两个，空气清洁度可以达到99 98%，并提供适宜温度，湿度，每小时换气600次以上，创造一个清晰、洁净、舒适、细菌数低的手术空间环境，可以杜绝因手术环境导致的术后感染，提高手术质量。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/lxjssb/0205_355.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423117034',
<<<<<<< HEAD
    'updatetime' => '1425607036',
=======
    'updatetime' => '1423192343',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
  ),
  354 => 
  array (
    'id' => '354',
    'content' => '雍禾植发所使用的植发手术器械，包括一次性取发器探头、一次性宝石刀、一次性毛囊分离精细无损刀片及针头、头发加密种植微针、一次性种植镊子、一次性植眉笔等等，均是雍禾植发自主研发，按照研发的要求，向医疗器械生产厂家定制生产，其中头发加密微针向德国医疗器械厂家定制生产。<br />
<br />
　　雍禾植发自主研发的一次性毛囊单位取发器探头，是中国唯一能够完整提取毛囊单位，且无损伤的器械。雍禾植发的取发器探头，跟中国其它植发机构的不同点在于，取发时扎破表皮达到软组织时，是将毛囊单位完整&ldquo;拔起&rdquo;，而不是通过将其从软组织上&ldquo;切割&rdquo;后获取。因为毛囊单位在软组织中，是非常松软的，只要取发器锋面有精确的角度，就可以将其从松软的组织上完整&ldquo;拔起&rdquo;。这样做的优势，能够避免将本来由两根、三根、四根、五根头发组成的毛囊单位，&ldquo;切割&rdquo;时，切断了根部。这是雍禾植发与其它植发机构的显着差异。<br />
<br />
　　毛囊单位分离，是将付诸在毛囊单位上的多余脂肪组织和结缔分离去除，而不是将原本由一到五根头发组成的毛囊单位，分离成由一根头发组成的毛囊单位。雍禾植发自主研发的精细无损刀片及针头，在毛囊分离时，能够留下有利于决定毛囊生长方向和角度的分离区间值，这种横向会产生一种毛发交错的效应，让新长出来的毛发在根部的地方互相交错，看起来毛发的密度比较浓，也比较自然。这也是为什么，种植同样面积，同样数量的毛囊单位，雍禾植发最终的植发效果看上去要比别的植发机构浓密的原因。<br />
<br />
　　雍禾植发自主研发，在德国定制生产的加密微针，手术时毛囊扎孔与种植只需一个步骤完成，无需扎孔后再种植毛囊，减少了对健康毛囊组织周围的损伤，见缝插针，毛囊单位种植。保障成活率的同时，植发效果能恢复到脱发前的样子。注意这里是毛囊单位种植，中国只有雍禾植发自主研发的加密微针，能够做到在头发加密时，种植的是原原本本的，由一到五根头发组成的毛囊单位，其它植发机构做不到。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '73',
    'typeid' => '0',
    'title' => '自主研发植发手术器械',
    'style' => '',
<<<<<<< HEAD
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0306/20150306095731356.jpg',
=======
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205021635433.jpg',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'keywords' => '自主研发 器械',
    'description' => '雍禾植发所使用的植发手术器械，包括一次性取发器探头、一次性宝石刀、一次性毛囊分离精细无损刀片及针头、头发加密种植微针、一次性种植镊子、一次性植眉笔等等，均是雍禾植发自主研发，按照研发的要求，向医疗器械生产厂家定制生产，其中头发加密微针向德国医疗器械厂家定制生产。雍禾植发自主研发的一次性毛囊单位取发器探头，是中国唯一能够完整提取毛囊单位，且无损伤的器械。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/lxjssb/0205_354.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423116982',
<<<<<<< HEAD
    'updatetime' => '1425607056',
=======
    'updatetime' => '1423283540',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
  ),
  353 => 
  array (
    'id' => '353',
    'content' => '毛囊移植器包括空心针头、手术针、推入针装置与针管体；空心针头、手术针与推入装置均设于针管体中，手术针设于推入装置一端并伸入空心针头1中，推入装置控制手术针在空心针头中移动。在使用过程中，在手术针前端空心针头的内孔的容纳管中放入毛囊，将空心针头插入需要植入的部位，按住按钮推动推入针装置，控制手术针向前移动，同时空心针头1后移动，将毛囊留在需要植入的部位；拔出空心针头，完成毛囊移植过程。能够使创口非常小，术后恢复时间短，降低对人体的伤害；方向精确密度好，可以提高植发的密度与植发方向的精确度；可实现单根毛囊移植；可用于眉毛，睫毛部位的毛发移植；器械不接触毛囊，降低了人为损伤毛囊的机率。<br />
<br />
　　由于传统技术因取发量和手术器械的限制，植发效果难免有一些缺憾，比如植发手术后，新长出来的头发密度不够，造成这些原因，就是后术过程中掌握不好毛囊的位置和方向，导致手术做的不是很成功。我院采用进口美国最新研发的毛囊探测器，可以精确把握毛囊位置和方向，使植发手术成功率有了极大提升。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '73',
    'typeid' => '0',
    'title' => '毛囊移植器',
    'style' => '',
<<<<<<< HEAD
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0306/20150306095650820.jpg',
=======
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0206/20150206111129194.jpg',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'keywords' => '毛囊',
    'description' => '毛囊移植器包括空心针头、手术针、推入针装置与针管体；空心针头、手术针与推入装置均设于针管体中，手术针设于推入装置一端并伸入空心针头1中，推入装置控制手术针在空心针头中移动。在使用过程中，在手术针前端空心针头的内孔的容纳管中放入毛囊，将空心针头插入需要植入的部位，按住按钮推动推入针装置，控制手术针向前移动，同时空心针头1后移动，将毛囊留在需要植入的部位；拔出空心针头，完成毛囊移植过程。能够使创口非常小，术后恢复时间短，降低对人体的伤害。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/lxjssb/0205_353.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423116919',
<<<<<<< HEAD
    'updatetime' => '1425607017',
=======
    'updatetime' => '1423192315',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
  ),
  352 => 
  array (
    'id' => '352',
    'content' => '微动力毛囊单位提取机及独特的雍禾APL2.0探头是目前国内外较为先进的毛囊提取设备，此设备继承了FUE毛囊提取的优点：不切头皮，不留瘢痕。采用精密度最适合中国人毛囊直径的雍禾APL2.0探头，微动力提取毛囊，避免了传统手术人工提取造成的毛囊损伤，提升了毛囊的成活率，取发速度大约比传统的FUE提高3到5倍。<br />
<br />
　　无痛Painless、精确Accurate、可控Control<br />
　　毛囊提取&ldquo;金标准&rdquo;--&ldquo;零缺陷&rdquo;<br />
　　彻底颠覆了传统毛囊提取机损伤头皮的难题！<br />
&nbsp;<br />
　　这意味着，在取毛囊过程中，毛囊离体时间更短，成活率更高；损伤少，提取时对周边毛囊损伤为0。出血量几乎为0，让发友在取发过程中享受真正无痛的手术时光；隐性更强，因损伤几乎为0，恢复后看不出提取过的痕迹；损伤小恢复更快，比以往FUE缩短了近一半时间。且提取毛囊处的周围均匀、自然。<br />
<br />
　　微动力毛囊单位提取机的技术优势<br />
　　1.无痕微创：表皮创伤小，可避免疤痕组织增生及过多表皮组织沉积，天生瘢痕体质的人也可采用FUE方法，不留痕迹，患者非常容易接受。<br />
<br />
　　2.无疤无痕：手术后，供体部位无疤无痕。脱发患者日后仍可以选择剃平头、烫发、染发。<br />
<br />
　　3.术后自然：完全自然的移植效果，移植头发与原有头发浑然一体，绝无察觉。<br />
<br />
　　4.快速恢复：更短的恢复周期和更快的植发外观效果。<br />
<br />
　　5.达到患者承受度：细微针孔提取，无需切除头皮，极小的出血状况，降低患者担心度。<br />
<br />
　　6.提高种植密度：可以获取目前植发手术中最高的移植密度，是原有植发效果的数倍。<br />
<br />
　　7.患者满意度高：完美修复患者以前不理想的植发效果，达到理想状态。<br />
<br />
　　8.供区资源充足：如果供体区域密度不足，可提取身体任何部位体毛进行补充，大量弥补头发资源不足的缺点。<br />
<br />
　　9.不影响其他手术：无须考虑手术间隔周期。<br />
<br />
　　10.100%毛囊成活率：最大限度的使用提取的毛囊，避免浪费每一个&ldquo;FU&rdquo;。准确的说，医生操作熟练的情况下，提取的成活率达100%，移植成功率达95%。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '73',
    'typeid' => '0',
    'title' => '微动力毛囊单位提取机',
    'style' => '',
<<<<<<< HEAD
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0306/20150306095751980.jpg',
=======
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205021246205.jpg',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'keywords' => '毛囊 单位 动力',
    'description' => '微动力毛囊单位提取机及独特的雍禾APL2 0探头是目前国内外较为先进的毛囊提取设备，此设备继承了FUE毛囊提取的优点：不切头皮，不留瘢痕。采用精密度最适合中国人毛囊直径的雍禾APL2 0探头，微动力提取毛囊，避免了传统手术人工提取造成的毛囊损伤，提升了毛囊的成活率，取发速度大约比传统的FUE提高3到5倍。
这意味着，在取毛囊过程中，毛囊离体时间更短，成活率更高；损伤少，提取时对周边毛囊损伤为0。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/lxjssb/0205_352.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423116743',
<<<<<<< HEAD
    'updatetime' => '1425607074',
=======
    'updatetime' => '1423287489',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
  ),
  351 => 
  array (
    'id' => '351',
    'content' => '毛囊分离过程是非常精细的操作，肉眼下分离毛囊，毛囊的损失率高达20-30%。为了避免毛囊资源的浪费，利用毛囊分离专用显微镜对毛囊进行分离已被认定为植发领域中的必备技术。在高倍显微镜下分离毛囊，在放大10-20倍的状态下进行分离，可以准确把握毛囊的位置，准确率高达100%，是肉眼下分离无法比拟的。<br />
',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '10000',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '73',
    'typeid' => '0',
    'title' => '毛囊分离专用显微镜',
    'style' => '',
<<<<<<< HEAD
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0306/20150306095808786.jpg',
=======
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0205/20150205021132160.jpg',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
    'keywords' => '毛囊 显微镜',
    'description' => '毛囊分离过程是非常精细的操作，肉眼下分离毛囊，毛囊的损失率高达20-30%。为了避免毛囊资源的浪费，利用毛囊分离专用显微镜对毛囊进行分离已被认定为植发领域中的必备技术。在高倍显微镜下分离毛囊，在放大10-20倍的状态下进行分离，可以准确把握毛囊的位置，准确率高达100%，是肉眼下分离无法比拟的。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/lxjssb/0205_351.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1423116669',
<<<<<<< HEAD
    'updatetime' => '1425607092',
=======
    'updatetime' => '1423283629',
>>>>>>> 23766b7eb7c7b145711b31b202e6802509a035fc
  ),
);
?>