<?php
return array (
  199 => 
  array (
    'id' => '199',
    'content' => '脱发，对身体健康确实没有影响，但对形象的破坏却不可忽视，并且让让发友们最烦心而且最不能接受的是，脱发显老!如今有很多脱发的发友，就因为脱发经常给人一种老气横秋的感觉。于是，不知什么时候开始，脱发男就成为了代表青春易逝、岁月变迁等广告的男主人公了。很多次的调查问卷显示，很多发友因为脱发显老而给婚姻带来不同程度的影响。<br />
<br />
脱发让二十多岁的小伙儿看起来像四十多岁的大叔。如今，时尚人士都在追求逆生长，那么发友们对于自己未老先衰的情况该如何成功逆袭呢?戴假发?戴假发绝对是治标不治本的问题，而且因为假发脱落而陷入窘境的鲜活例子也实在是多。那怎么能解决脱发问题，让年龄逆袭呢?我们采访了一位曾经有过脱发经历的发友，这位发友表示，目前最明智的方法就是进行植发手术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植发手术属于自体毛发移植，是一种外科微创手术。具体的手术流程是先将发友自身后枕部的健康毛囊提取出来，然后进行分离和培养，之后再由手术医生将分离好的毛囊艺术性的种植在脱发部位。待种植的毛囊在脱发部位建立了新的血晕，脱发部位就可以重新长出健康的头发了。更重要的是，脱发部位长出的新头发具有原有头发的一切属性，并且永不脱落。如果发友们选择有经验的植发医生，那么植发效果还会非常自然。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 脱发让发友们显老，而植发手术可以采用先进的植发技术将发友自身的原有毛囊进行二次分配，解决脱发问题，让发友们恢复年轻形象，从而让年龄成功逆袭。植发技术引进国内已经有十年左右，随着植发技术的不断发展，已经有很多发友通过植发手术告别了老相，让年龄成功逆袭!如今，植发手术已经是国际上公认的治疗脱发的最好方法，雍禾诺德医院作为国内植发技术的领航者，八年多里已经为近万数发友成功进行了植发手术。<br />
<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 植发是让年龄成功逆袭的黄金选择，而雍禾植发无疑就是发友们进行植发手术的理想基地。很多媒体都争相都采访过雍禾植发，无论是雍禾先进的植发技术还是优秀的植发医生团队；无论是雍禾先进的植发设备还是人性化的服务理念，都是国内植发医院乃至国际植发界的先驱和方向标。用心的保养可以让肌肤永葆青春，让人类逆生长；成功的植发也可以让发友们摆脱脱发，从而让年龄逆袭!',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'relation' => '',
    'voteid' => '0',
    'allow_comment' => '1',
    'copyfrom' => '|0',
    'catid' => '9',
    'typeid' => '0',
    'title' => '植发让年龄逆袭的黄金选择',
    'style' => '',
    'thumb' => 'http://www.bjshenniao.cn/uploadfile/2015/0123/20150123050030170.jpg',
    'keywords' => '年龄 黄金',
    'description' => '脱发，对身体健康确实没有影响，但对形象的破坏却不可忽视，并且让让发友们最烦心而且最不能接受的是，脱发显老!如今有很多脱发的发友，就因为脱发经常给人一种老气横秋的感觉。于是，不知什么时候开始，脱发男就成为了代表青春易逝、岁月变迁等广告的男主人公了。很多次的调查问卷显示，很多发友因为脱发显老而给婚姻带来不同程度的影响。植发是让年龄成功逆袭的黄金选择，而雍禾植发无疑就是发友们进行植发手术的理想基地。',
    'posids' => '0',
    'url' => 'http://www.bjshenniao.cn/tfzz/0115_199.html',
    'listorder' => '0',
    'status' => '99',
    'sysadd' => '1',
    'islink' => '0',
    'username' => 'xuxiaobo',
    'inputtime' => '1421309238',
    'updatetime' => '1422003634',
  ),
);
?>